{"URL": "https://zoek.officielebekendmakingen.nl/0000013938/ocr", "Content": "Tweede Kamer der Staten Generaa!\n2\nVergaderjaar 1992-1993\n22605\nPlanologische Kernbeslissing Waddenzee\nNr. 20\nBRIEF VAN DE MINISTER VAN VOLKSHUISVESTING, RUIMTE-LIJKE ORDENING EN MILIEUBEHEER\nAan de Voorzitter van de Tweede Kamer der Staten-Generaal\n's-Gravenhage, 25 mei 1993\nZoals afgesproken in de uitgebreide commissievergadering van de vaste Commissie Zeeën van 13 mei jl. zend ik U hierbij de antwoorden op de resterende, nog niet beantwoorde vragen van de leden van de commissie. Tevens geef ik U, mede namens mijn ambtgenote van Verkeer en Waterstaat, het oordeel over de (amenderende) moties die zijn ingediend bij de bespreking van de pkb-Waddenzee. Deze brief is mede bedoeld om op korte termijn tot stemming te kunnen overgaan over de ingediende moties. Na stemming zal ik de kamer op grond van artikel 2a, zevende lid, van de Wet op de Ruimtelijke Ordening een gewijzigde tekst zenden aan de Planologische Kernbe-slissing Waddenzee, waarin de aangenomen moties zijn verwerkt. Met betrekking tot de nog resterende vragen deel ik U het volgende mee. Van de kant van de heren Reitsma en Feenstra is de vraag gekomen waarom in de formulering van de referentie-situatie (2.2) niet is opgenomen dat het Waddengebied zich moet kunnen ontwikkelen zonder negatieve beïnvloeding door menselijke activiteiten. In aanvulling op het antwoord zoals ik dit heb gegeven tijdens de UCV merk ik op dat de referentiesituatie een beschrijving is van de Waddenzee zonder menselijke invloed. Vanuit natuuroogpunt een beschrijving van een ideale situatie Deze referentie is met name bedoeld als ijkpunt voor het streef-beeld in dit streefbeeld wordt nadrukkelijk wél een na te streven situatie met menselijk medegebruik geschetst. De heren Eisma en Rosenmöller vragen zich af waarom de eerste zin van pkb 3.1.a over natuurbeheer niet is opgenomen als beslissing van wezenlijk belang. Richtinggevend voor het kabinet bij het opnemen van een beslissing van wezenlijk belang is geweest de mate waarin een activiteit ingrijpt in het ecosysteem. Ten aanzien van natuurbeheer is in de pkb geformu-leerd, dat natuurbeheer voor de Waddenzee gericht is op een natuurlijke ontwikkeling van de Waddenzee, waarbij de menselijke invloed hierop zo\n313159F ISSN 0921 7371 Sdu Uitgeverij Plantijnstraat 's Gravenhage 1993\nTweede Kamer, vergaderjaar 1992-1993, 22 605, nr. 20", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000116155/ocr", "Content": "Tweede Kamer der Staten-Generaal\nVergaderjaar 1985-1986\n18161\nGedrags-en Maatschappijwetenschappen\nNr. 8\nBRIEF VAN DE MINISTER VAN ONDERWIJS EN WETENSCHAP-\nPEN\nAan de Voorzitter van de Tweede Kamer der Staten-Generaal\nZoetermeer, 24 april 1986 In de nota Gedrags-en Maatschappijwetenschappen (1 984) is program-ma-evaluatie aangewezen als een van de Stimuleringsgebieden voor sociaal wetenschappelijk onderzoek. Bij de behandeling werd door het parlement het belang van regelmatige evaluatie nog eens onderstreept met de motie-Den Ouden. In die motie wordt de regering verzocht bij nieuwe beleidsprogramma's expliciet aandacht te schenken aan evaluatie, en daarvoor ook middelen te reserveren. Als uitvoering van het beleidsvoornemen ter stimulering van programma evaluatie heb ik medio 1985 een externe adviescommissie ingesteld bestaande uit: prof. dr. W. K. B. Hofstee, prof. mr. H. R. van Gunsteren, dr. J. Lubsen, dr. P. Schnabel, drs. F. P. M. Vonk en onder technisch voorzitterschap van dr. P. A. J. Tindemans (O&W). Daarbij heb ik me op het standpunt gesteld dat, vanuit mijn rol van coördinerend minister voor wetenschapsbeleid, de eerste prioriteit moet liggen bij de ontwikkeling van een goede infrastructuur voor onderzoek op dit gebied. Aan genoemde adviescommissie heb ik gevraagd daar een werkplan voor te maken. Het rapport ligt nu ter tafel. Ik bied het u hierbij aan.1 De commissie kiest doelbewust voor een strategie van «door ervaring leren». Daarbij hanteert ze een ruime opvatting over wat wel en niet programma-evaluatie is. Ik meen dat dit terecht is, omdat ook de beleids-praktijk erg gevarieerd is, zowel naar inhoud als naar -minder of meer programmatische -vormgeving. Bij voorbaat staat niet vast wat de beste manier van evaluatie is. Juist door met verschillende vormen van pro-gramma-evaluatie te experimenteren kan zichtbaar worden of, en onder welke omstandigheden de ene vorm meer opbrengt dan de andere. De commissie besteedt de nodige aandacht aan de opleiding van onderzoekers, met ook hier als noodzakelijk element het leren in de praktijk. Andere onderdelen van het werkplan zijn: forumvorming en professionalisering; het zichtbaar maken van de vraag en het creëren van gunstige randcondities. Het werkplan geeft vooral de grote lijnen aan. In ' Ter inzage gelegd op de bibliotheek.\nde komende jaren zullen deze punten verder moeten worden uitgewerkt.\nTweede Kamer, vergaderjaar 1985-1986, 18 161, nr. 8\n1\n2", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000177866/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nZitting 1978-1979\nRijksbegroting voor het jaar 1979\n15 300\nHoofdstuk V Departement van Buitenlandse Zaken\nHoofdstuk X Departement van Defensie\nNr. 130\n1 Samenstelling: vacature VVD, Portheine (VVD), Mommersteeg (CDA), Van Thijn (PvdA), Van Rossum (SGP), Wolff (CPN), Dankert (PvdA), voorzitter, Van der Stoel (PvdA), Roet-hof (PvdA), Scholten (CDA), ondervoorzitter. Ter Beek (PvdA), Ploeg (VVD), Waltmans (PPR), Patijn (PvdA), Pronk (PvdA), Van den Broek (CDA), J. de Boer (CDA), Brinkhorst (D'66), Gu-althérie van Weezel (CDA), Van den Bergh (PvdA), Van der Linden (CDA), Lubbers (CDA), Bolkestein (VVD).\n2 Samenstelling: Wolff (CPN), Dankert (PvdA), Van der Stoel (PvdA), De Beer (VVD), Van Dis (SGP), Ter Beek (PvdA), Wisselink (CDA), Keja (VVD), Ploeg (VVD), ondervoorzitter. Kombrink (PvdA), Waltmans (PPR), De Vries (PvdA), voor-zitter. De Kwaadsteniet (CDA), Stemerdink (PvdA), J. de Boer (CDA), Brinkhorst (D'66), Gu-althérie van Weezel (CDA), Van den Bergh (PvdA), Korte-van Hemel (CDA), Frinking (CDA), Blaauw (VVD), Wuthrich-van der Vlist (PvdA), Couprie (CDA).\nVERSLAG VAN EEN MONDELING OVERLEG Vastgesteld 25 juli 1979\nDe vaste commissies voor buitenlandse zaken en voor defensie hebben op donderdag 28 juni mondeling overleg gevoerd met de ministers van bui-tenlandse zaken en van defensie over de stand van zaken betreffende de discussie in de NAVO over kernwapens. De bewindslieden waren bij het overleg vergezeld van drs. E. J. van Vloten en mr. B. J. van Eenennaam (Di-rectie Atlantische samenwerking en veiligheidszaken, ministerie van Buiten-landse Zaken, drs. D. J. Barth (Directie algemene beleidszaken, Ministerie van Defensie), Kolonel G. Berkhof (Defensiestaf) en de heer A. J. Sligting (Di-rectie Voorlichting, Ministerie van Defensie). Het overleg werd gevoerd aan de hand van de vragen die de beide com-missies op 8 juni hadden toegezonden aan de bewindslieden en de op 20 ju-ni ontvangen antwoorden, gepubliceerd als kamerstuk 15 300 (hoofdstuk-ken V en X), nr. 122. De Minister van Defensie deelde bij het begin van het overleg nog mee dat abusievelijk bij de beantwoording niet vermeld was dat de tabellen behorende bij het antwoord op vraag 25, ontleend waren aan open publikaties, t.w. de Military Balance 1978/1979 en een Amerikaanse pu-blikatie van de hand van de heer Collins.\nVragen uit de commissies\nEen lid van de fractie van de P.v.d.A. meende dat zich bij de besprekingen over wapenbeheersing op dit moment voor het bondgenootschap drie op-ties voordoen. In de eerste plaats zouden onderhandelingen kunnen worden geopend met het Warschaupact, onder gelijktijdige invoering van nieuwe wapensystemen in het Westen. In de tweede plaats zou een aanbod tot on-derhandelingen kunnen worden gedaan met de aantekening dat bij achter-wege blijven van resultaten van de onderhandelingen het bondgenootschap tot invoering van nieuwe wapensystemen zal overgaan. In de derde plaats -en dit is de «zachtste» optie -zouden onderhandelingen kunnen worden ge-opend zonder enige voorwaarde. Heeft de Nederlandse Regering, nu het gesprek in de special group al enige tijd op gang is, al een indruk van de voorkeur van de andere landen tussen deze opties? Wat is de keuze van de Nederlandse Regering of heeft deze nog steeds geen standpunt? Dit lid was van mening dat de beide bewindslieden in hun antwoord het beeld schilderen van een «dramatische verslechtering» aan Westelijke zijde met betrekking tot de middellange-afstandswapens. Is dit accent niet iets te zwaar?\n2 vel\nTweede Kamer, zitting 1978-1979,15 300, hoofdstuk V en X, nr. 130\n1", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000147358/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nZitting 1982-1983\n17847\nVerslag van de Algemene Rekenkamer over 1982\nNr. 7\nVRAAG AAN DE MINISTER VAN JUSTITIE Vastgesteld 31 mei 1983\nDe vaste Commissie voor de Rijksuitgaven1 legt u naar aanleiding van het verslag van de Algemene Rekenkamer over 1982 gaarne de volgende vraag ter beantwoording voor.\n3.1 Zijn deze wijzigingen inmiddels wel tot stand gekomen? Welke redenen heeft de Minister van Binnenlandse Zaken opgegeven voor de gesignaleerde gen? Welke maatregelen denkt de minister te nemen ter voorkoming van dergelijke vertragingen in de toekomst?\nDe voorzitter van de commissie, Engwirda\nDe griffier voor dit verslag, Van Overbeeke\nSamenstelling: Leden: Joekes (VVD), Cornelissen (CDA), Van der Hek (PvdA), K. G. de Vries (PvdA), Kombrink (PvdA), Meijer (PvdA), Engwirda (D'66), voorzitter, Wöltgens (PvdA), ondervoorzitter, De Korte (VVD), Gerritse (CDA), Van Dijk (CDA), Van Kemenade (PvdA), B. de Vries (CDA), Mateman (CDA), Wagenaar (RPF), Schartman (CDA), Voorhoeve (VVD), Weisglas (VVD), Hummel (PvdA) en Nijhuis (VVD). Plv. leden: Den Ouden-Dekkers (VVD), Van Agt (CDA), Van den Bergh (PvdA), Rienks (PvdA), Muller van Ast (PvdA), Patijn (PvdA), Van Dis (SGP), Tazelaar (PvdA), Van Erp (VVD), Weijers (CDA), Kraaijeveld-Wouters (CDA), De Visser (PvdA), Couprie (CDA), Van der Mei (CDA), Schutte (GPV), Frinking (CDA), Van Rey (VVD), Linschoten (VVD), Herfkens (PvdA) en Rempt-Halmmans de Jongh (VVD).\nTweede Kamer, zitting 1982-1983, 17 847 nr. 7", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000446777/ocr", "Content": "Bijlagen. Vel 120.\n477\n(N°. XX.)\nXX. Voorstel tot Grondwetsherziening.\neen gegrond bezwaar tegen art. 226 gelegen zou kunnen zijn. Men meende, dat het voorname doel der ontwerpers van onze Grondwet was geweest, om ook de armeninrigtingen voor kinderen bestemd, als gedenkteekenen van voorvaderlijke christelijke liefde en wel­dadigheid, in de belangstelling des Konings aan te bevelen, en konde niet inzien, dat daartegen iets was in te brengen.\nArt. 154 en 155. Men heeft hier bijna algemeen geene nood­zakelijkheid tot verandering gevonden.\nArtt. 156. De veranderingen bij dit artikel en het 230ste artikel der Grondwet voorgesteld, en hierin bestaande: 1°. dat de voor­gestelde wijzigingen in vereenigde zittingen met de Eerste Kamer worden overwogen, en 2°. dat de besluiten bij 2/3 (in plaats van 3/4) gedeelte der tegenwoordige leden opgemaakt worden, hebben den bijval der meerderheid niet kunnen wegdragen. Eenige leden, zich herinnerende, wat bij de herziening in 1840 is gebeurd, wenschten wel eenige wijziging daargesteld te zien, waarbij het oneigenaardige werd vermeden, dat de Eerste Kamer, na reeds eenmaal wijzigingen te hebben aangenomen, andermaal over dezelven raadplegen zoude. De vereenigde zitting kwam intusschen aan die zelfde leden minder gepast voor, uithoofde het getal der leden van de Eerste Kamer zich in het dubbel getal leden van de Tweede Kamer als het ware zoude verliezen. Ook werd door die leden de 2de voorgedragene wijziging niet goedgekeurd; men wilde het daarstellen van veranderingen en bijvoegselen in de Grondwet wel wat moeijelijk hebben gemaakt. Onderscheidene leden evenwel hebben zich met de voorgestelde verandering kunnen vereenigen. Die leden achtten het verkeerd, dat eene geringe meerderheid in de Eerste Kamer nog zoude kunnen tegenhouden, wat eenmaal door den Koning, de Tweede Kamer en de Eerste Kamer geoordeeld was geworden verandering te behoeven, en eindelijk door de dnbbele Tweede Kamer met eene meerderheid van drie vierden der leden was aangenomen.\nArt. 157. Vrij algemeen verlangde men het eerste der additioneele artikelen te behouden.\nArt. 158. In de meeste der Afdeelingen heeft men het onnoodig bevonden dit artikel in deliberatie te brengen.\nAldus in Centrale Afdeeling vastgesteld, op Dinsdag den 18den Maart 1845. ')\nUis. AANTEEKENINGEN VAN DE BERAADSLAGINGEN INDE EERSTE EN IN DE TWEEDE AFDEELING.2)\nVERSLAG van de overwegingen van het Voorstel tot Grondwetsherziening in de Eerste Sectie.\nDINSDAG DEN 18den FEBRUARI 1845.\nEr waren tien Leden tegenwoordig: Luzac, Voorzitter en mede­voorsteller, Telting, rapporteur, Van Dam van Isselt, mede-voor­steller , Michiels van Verduynen, Brouwer, De Jong, Boreel, Menso, Van Sasse van Ysselt en Jongsma.\nZes leden (Brouwer, De Jong, Telting, Menso, Van Sasse, en Jongsma) gaven al dadelijk te kennen, dat zij niet gunstig voor het voorstel gestemd waren. Zij betuigden hun leedwezen over den stap, door de voorstellers gedaan, omdat zij daarvan geen gunstige uitkomsten te gemoet zagen, en beducht waren dat daardoor eene niet wenschelijke spanning, zoo in als buiten de Kamer, en bot­singen tusschen de onderscheidene deelen der Wetgevende Magt zouden kunnen ontstaan. De volgende algemeene bedenkingen werden, hetzij door alle, hetzij door sommigen van deze zes leden gemaakt, of gedeeld:\n1°. Meenden zij , dat een voorstel bepaaldelijk behoort uittedrukken de meening van dengene, die het voorstelt, en dat wanneer eenige individueele Leden zich tot het doen van een voorstel vereenigen, deze moeten overeenstemmen in meening, ten einde die meening\n>) De Centrale Afdeeling bestond uit den Voorzitter der Kamer Van Akerlaken, de Voorzitters der Afdeelingen: Luzac, Van Goltstein, Bruce, Schooneveld, Gevers, en de rapporteurs: Telting, Van Panhuys, Backer, SnouckHurgronje en Faber van Riemsdijk. Steller van het Verslag was de Griffier Van der Heim. ') Gevonden in de papieren .van Luzac.\nin het voorstel te kunnen uitdrukken. Deze overeenstemming misten zij hier; immers in de begeleidende rede was namens de voorstellers gezegd: /'Wij stellen te zamen voor, hetgeen de meerderheid onzer aannemelijk keurde. Elk van ons meent daarmede niet de vrijheid te hebben verloren, om ten aanzien van bijzondere punten zijne bijzondere meening aan te kleven,» enz. De grondwettige verplig-ting der Kamer erkennende, om, volgens art. 115 der Grondwet, een uit den boezem der Kamer gerezen voorstel te onderzoeken, betwijfelde men echter of het onderwerpelijke stuk een voorstel genoemd kon worden, uithoofde van dit gebrek aan overeenstemming van hen, die zich de voorstellers noemden.\n2°. Was men van oordeel, dat een voorstel, zal het dien naam kunnen dragen, bepaaldelijk behoort uittedrukken, wal de Voorsteller wil, dat is: dat behoort te zijn geformuleerd. Ook aan dit ver-eischte meende men, dat het stuk niet in allen deele beantwoordde. In artt. 18, 22 en 23 was de verandering, die daar bedoeld werd, door het niet uitdrukken van bepaalde geldsommen, geheel in het midden gelaten. Artt. 56 en 62 leden aan een gelijksoortig gebrek. Deze wijze van handelen, meende men, mogt niet heeten een voor­stel te doen, maar was slechts het uiten van het gevoelen van anderen omtrent een bepaald onderwerp uitlokken. Op deze gronden meende men het voorstel onvolledig te mogen noemen.\n3°. Betwijfelde men of het voorstel wel grondwettig genoemd kan worden. De Grondwet schrijft in art. 227 de wijze voor, hoe te handelen, wanneer eenige verandering of bijvoeging noodig mogt zijn. Hier gaat men verder; niet eenige verandering of bijvoeging, maar eene geheele herziening wordt bedoeld, en wel zoodanige herziening, waarbij de grondslagen van het Staatsverdrag niet onaangeroerd zouden blijven, waarbij eene Staatshervorming zoude plaats hebben. Art. 227 schrijft voor, dat de verandering of bij­voeging duidelijk moet worden aangewezen en uitgedrukt. Men betwijfelde of hier wel in alle opzigten aan dit Grondwettig voor­schrift beantwoord was geworden. Bij voorbeeld art. 127 derGrw. schrijft voor, dat de Provinciale Staten zijn zamengesteld uit drie Standen; artt. 94 en 95 van het voorstel bedoelen de opheffing van dit voorschrift, zonder er iets anders voor in de plaats te stellen, dan eene verwijzing naar de bepalingen van eene later te maken Wet. 4°. Noemde men het voorstel onstaatkundig. Het was te veel gewaagd, om, zonder gegronde hoop op het welslagen der poging, in eene zaak van zoo teederen aard het initiatief te nemen. De kans op kwalijk slagen, was veel grooter dan die op gelukken; de meerderheid der Kamer had geenszins de verklaring afgelegd, dat de herziening der Grondwet oogenblikkelijk noodzakelijk was; integendeel, door de verwerping van een amendement op het adres van antwoord, uitdrukkende de noodzakelijkheid eener onver­wijlde herziening, was het gebleken, dat de meerderheid van een tegenovergesteld gevoelen was. Men had erkend, en sommige dezer Leden bleven erkennen, de wenschelijkheid eener herziening, dat is, zooals zij zulks nu in Grondwettige termen uitdrukten: de wensche­lijkheid van verandering en bijvoeging in sommige artikelen; doch men had dien wensch aan den Koning willen te kennen geven, en daardoor genoegzaam willen uitdrukken, dat men het voorstel tot zoodanige veranderingen van den Koning verlangde. Van Hem bleef men het nog verlangen. Van het nemen van het initiatief zag men niets dan vergeefschen arbeid, teleurstelling, spanning en onrust te gemoet, en men vond geene vrijheid den Staat daaraan bloot te stellen. Twee dezer leden (De Jong en Jongsma) verklaarden bepaaldelijk op dezen grond het voorstel, ongeacht den inhoud, te zullen verwerpen. •)\nGeen dezer leden wilde echter de tot hiertoe voorgestelde be­denkingen beschouwd hebben als middelen van niet ontvankelijkheid, op grond van welke zij zich zouden willen verschoonen van een onderzoek van het voorstel; zij allen zouden het onderzoeken en hunne meening uiten. Hunne bedenkingen moesten alleen worden beschouwd als de gronden van hunue ongunstige opinie over het voorstel, en van hun leedgevoel over den gedanen stap. De vier andere leden deelden of in 't geheel niet, of slechts in geringe mate eenige der opgegeven bedenkingen. Een hunner (Boreel) verklaarde het voorstel geenszins geheel aftekeuren. 35 Leden der Kamer hadden den wensch naar eene herziening geuit; de Regering had zich nimmer op dit punt verklaard;\n•) De Jong moest het voorstel voor „gewaagd en ongepast\" houden. Jongsma noemde het voorstel „ iutempestief, onvolledig, onstaatkuudig en ongroudwettig; het was eene democratische Grondwet, in de plaats van eene aristocratische.\" Telting zeide: „men brengt er de gemoedereu door aan 't gisten, men provoceert schokken.\"\nHANDELINGEN DER STATEN-GENERAAL. 1844—1845.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000349782/ocr", "Content": "Vel 300.\n!\nIlsi,. VERGADERING. Mededeeling van\n44ste VERGADERING.\nVERGADERING VAN MAANDAG 14 DECEMBER 11H>8.\n(<JEOPKM> TK 1' 2 UUR.)\nVerklaring van een lid naar aanleiding van de notulen. — Ingekomen: 1°. berichten van leden; 2'. een wetsont-\nwerp; 3\\ en 4°. verzoekschriften ; 5°. een schrijven; 6'. drukwerken. — Verslag uitgebracht over een wetsont-werp. — Regeling van werkzaamheden. — Behandeling van de Staatsbegrooting voor 1909; aanvang van de beraadslaging over hoofdstak VIII. — Avondvergadering. — Nog ingekomen : een bericht van een lid. — Voortzetting\nvan de beraadslaging over hoofdstuk VIII. — Verslag uitgebracht over een wetsontwerp.\nVoorzitter: de heer Röell.\nlegenwoordig, met den Voorzitter, 74 leden, te weten de tieeren :\nSmidt, Plate , van Citters, Jansen (den Haag), van Doorn, Drucker , Goeman Borgesius , Nolens , van Veen , van de Velde, IJzerman, de Savornin Lohman, de Ram , van der Voort van Zijp, van Vliet, Jannink, Roodhuyzen, van Bylandt, Arts, Treub, Passtoors, Reyne, Regout, van den Berch van Heem-stede , Lely , Bogaardt, Limburg , de Geer, van Idsinga, Henne-quin , Thomson, ter Laan, Loetf, Mees, Duymaer van Twist, F erf, Lieftinck , de Visser, Roessingh, van Heemstra, de Waal Maletijt, Aalberse, Ketelaar, Helsdingen, van Deventer , van Styrum, Dolk , van Foreest, Marchant, Blooker , Patyn , Eland, Kooien, van Kol, van Nispen tot Sevenaer (Nijmegen), de Stuers, Schaper , Verhey, Hubrecht, Tydeman , Troelstra , van Asch van Wijck, van Dedem, Brummelkamp, de Boer, Nolting, van Nispen tot Sevenaer (Rheden), Fruytier , Smeenge, Ruys de Beerenbrouck, Zülma, Hugenholtz en van Vuuren ,\nen de heeren Ministers van Binnenlandsche Zaken en van Oorlog. De notulen van liet verhandelde in de vorige vergadering worden gelezen.\nHandelingen der Staien-Generaal. — 1908 1909. — II. 159\nTweede Kamer.\nI l DECEMBER 1908.\ningekomen stukken.\nDe Voorzitter: Ik geef het woord aan den heer van Deventer, die liet mij naar aanleiding van de notulen gevraagd beeft.\nDe heer vau Deventer: Mijnheer de Voorzitter! Het il niet mijn bedoeling aanmerkingen te makeu op de voorgelezen notulen van de vergadering van verleden Vrijdag, die als gewoonlijk zeer nauwkeurig zijn, maar alleen om van deze gelegenheid gebruik te maken, uitdrukkelijk te verklaren, dat ik mij in die zitting bij het uitbrengen van mjjn stem over het amendement van den lieer Hugenholtz, in een oogenblik van door mij zeer betreurde verstrooidheid, vergist heb. Het was niet mijn bedoe-ling om, zooals ik gedaan heb, vóór dat amendement te stemmen, integendeel, mijn bedoeling was daar tegen te stemmen.\nDe Voorzitter: Overeenkomstig hetgeen bij vorige gelegen -heden is geschied, stel ik aan de Vergadering voor, dat vau deze verklaring van den heer van Deventer in de notulen aan-teekeniug zal gehouden worden.\nDaartoe wordt besloten.\nDe notulen wolden goedgekeurd.\nDe Voorzitter: Ik deel aan de Vergadering mede:\nA. dat zün ingekomen :\n1°. berichten van leden die verhinderd zijn de vergadering bij te wonen : van den heer Schokking, wegens ambtsbezig-heden : van de heeren van Wijnbergen en van Gijn, de laatste wellicht ook morgen. Deze berichten worden voor kennisgeving aangenomen;\n2°. een Koninklijke boodschap, ten geleide van een ontwerp vau wet tot vaststelling van de begrooting van uitgaven vau het Fonds voor de uitvoering van de Tiendwet 1907 (Staatsblad u°. 222), voor het dienstjaar 1909. Dit wetsontwerp, dat met de daarbij behoorende stukken reeds is gedrukt en rondgedeeld, zal worden gezonden aan de afdeelingen;\n3\". de volgende verzoekschriften :\ntwee, betreffende de maatregelen te nemen in het belang der gemeenten in Zuid-Lintborg in verband met de exploitatie der steenkolenmijnen in die streek, van de gemeenteraden van Roosteren en vau Bom ;\neen, van M. H. E. Breiner, lste-voorzitter, en 6 anderen, namens den Boud van Klerken bij de Rijksver/.ekeringsbank, omtrent het examen ingesteld voor den rang van adjunct-commies bij de Rijks verzekeringsbank en periodieke traktementsverhoo-ging voor de klerken ;\neen, van H. J. Messink, commies der posterijen 1ste klasse, te Dordrecht, ten vervolge op zijn vorige adressen aan de Kamer. Deze adressen zullen ivorden gesteld in handen van de betrokken Commissie van Rapporteurs of van de Commissie voor de Verzoekschriften ;\n4 . een verzoekschrift, van A, Goudsmit jr., te Kopenhagen, over de consulaire vertegenwoordiging van Nederland in Kopen-hagen. Dit adres wordt, als ongezegeld, ter zn'de gelegd;\n5'. een schrijven van A. Maas, opzichter 2de klasse vau den waterstaat, te 's üravenhage, omtrent hetgeen te zijnen aanzien voorkomt in de Memorie van Antwoord betrekkelijk hoofdstuk I>L der Staatsbegrooting voor 1909. Dit stuk wordt voor kennisgeving aangenomen ;\nó°. van de afdeeling Hydrographie van het Departement van Marine, de Indische zeekaarten nos. 15, 154, 268, 280, 31D en 331:", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000071584/ocr", "Content": "N.\n2. — VIII. — 17.\nBIJLAGE N.\nOpgave van de vaartuigen van het loodswezen, de betonning, bebakening en verlichting, aanwezig op\n1 April 1938, met bijbehoorende kaart (*) van de gebieden der districten van het loodswezen en van\nde kruisposten der loodsvaartuigen.\nDistrict.\nStoomvaartuigen.\nMotorvaartuigen.\nLichtschepen.\nIe en 2e.\nStoomloodsvaartuig N°. 20.\nMotorbotter\nN°. 2.]) . 21.\ni 7)\n?? *• . 22.\nB\nII 6. Motorafhaalvaartuig K°. 1. Motorafhaalboot\n, 1. Motorbet. en verl. vt. N°. 1. o 77\n7? 77\n7? 77 *• „\n„ „\n„ „ 3 (Vliestroom). 3e.\nStoomloodsvaartuig N°. 4.\nMotorloodsvaartuig N°. 3.\nN°. 3 (reserve). n\nn 5-\nMotorbet. en verl. vt. N°. 5.\n„ 4 (reserve).\n77\n77 6'\n77\n77 77\n77 77 \".\n„ 5 (reserve). Stoombet. en verl. vt. N°. 1 (Amsterdam).\nMotorbotter N°. 1.\n„ 6 (Haaks). O 2\\ 77\nn\n77 77 n a 1\n„ 9 (Terschel­lingerbank).\n4e en 5e.\nStoomloodsvaartuig N°. 16.\nN°. 8 (Maas). -w\nMotorbet. en verl. vt. N°. 7 (Zuiderzee). ,,\n» 18.\n0\n8\n?\n7\n77 7j \"• . 19-Stoombet. en verl. vt. N°. 3 (Fr. Naerebout). „\n„ „ „ „ 4 (Zeemeeuw).\n7J\n77\n77\n77 77 ^.\n6e.\nStoomloodsvaartuig N°. 7.\nMotorafhaalvaartuig N°. 2.\nN°. 7 (Noord •\n,i\n8.\nHinder).\nn\nn\n\"•\n77\n77 3. „ io.\nMotorafhaalboot\n„ 2. •\nu­77\n77 3. .\n12-\n77\n71 8. 77\n»\n13-\n77\n77 \"• % 15-\nMotorbet. en verl. vt. N°. 11. Stoombet. en verl. vt. K°. 5 (Coertzen), . „\n„\n„\n„ „ 6 (Vlissingen).\n19 77\n77\n77 77 7! **•\nl) In gebruik bij den dienst der Invoerrechten en Accijnzen te Terschelling 5j Voormalig stoomloodsvaartuig N°. 1. *i Deze kaart is ter griffie nedergelegd ter inzage voor de leden.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000283801/ocr", "Content": "ZITTING 1953—1954 — 3395\nNaturalisatie van Agnes Andrzejewska en 19 anderen\nMEMORIE VAN ANTWOORD (Ingezonden 8 Mei 1954.)\nNo. 5\nDe ondergetekende kan zich verenigen met het gevoelen van die leden van de vaste Commissie voor de Naturalisaties, die, onder verwijzing naar de Nota naar aanleiding van het Verslag nopens wetsontwerp 3101, van hun instemming met het voor­stel tot naturalisatie van de in artikel 1, onder no. 20, genoemde verzoekster hebben doen blijken. Ook hij is van mening, dat hetgeen destijds in gemelde Nota ten gunste van de naturali­satie van de daarin bedoelde aanvraagster werd opgemerkt, mutatis mutandis ten aanzien van de in het onderhavig wets­ontwerp voorgedragen kloosterlinge, die de functie van fröbel-onderwijzeres vervult, van toepassing is. Evenmin als in het in de hogerbedoelde Nota besproken geval ziet de ondergetekende in het onderwerpelijk geval vol­doende grond voor de veronderstelling, dat verzoekster het verkrijgen van het Nederlanderschap niet op bijzondere prijs zou stellen. Dat voorts het door de in de eerste alinea van het Voorlopig Verslag aan het woord zijnde leden aangeduide be­lang van de R.-K. fröbelschool het enige wezenlijke motief voor de indiening der aanvraag zou zijn, vindt zijn inziens geen bevestiging in de stukken; immers wordt dit belang in de staat van inlichtingen, welke zich in het betreffende dossier bevindt, slechts mede als een der beweegredenen van de aanvraag ver­meld. Overigens dient, afgescheiden van het belang van derden bij de totstandkoming van een naturalisatie, primair te worden beoordeeld de vraag of de betrokken adressant aan de voor naturalisatie gestelde eisen voldoet. Het wil de ondergetekende voorkomen, dat deze vraag in het onderhavige geval bevestigend kan worden beantwoord. Tenslotte zou de ondergetekende, naar aanleiding van de in de eerste alinea van het Voorlopig Verslag mede geopperde bedenking, dat bij de naturalisatie van verzoekster geen be­langen, welke het Nederlandse volk als zodanig raken, betrok­ken zouden zijn, nog willen wijzen op het zijns inziens toch wel evidente belang, dat onderwijskrachten, aan wie — zoals adres­sante — de opvoeding van de Nederlandse jeugd is toever­trouwd, de Nederlandse nationaliteit bezitten.\nDe Minister van Justitie,\nL. A. DONKER.\nII 3395 5", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000066751/ocr", "Content": "Bijlagen.\n120.\nTweede Kamer,\ni\nEegeling van den invoer van petten en baretten.\n120.\nVOOKLOOPIG VERSLAG.\n(De vroegere stukken zijn gedrukt onder n°. 372 der Zitting 1936—1937.)\n(Zie het Voorloopig Verslag, opgenomen onder n°. 119, 1.)\nHandelingen der Staten-Generaal.\nBijlagen.\n1937—1938.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000033616/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 1990-1991\n22059\nWetgeving wonen op een standplaats in de jaren negentig\nNr. 2'\nNOTITIE\nInhoud\n1.\nINLEIDING\n2.\nHISTORISCHE SCHETS 2.1.\nAlgemeen 2.2.\nDe doelgroep 2.3.\nTrekvrijheid 2.4.\nOntwikkeling van de woonvorm 2.5.\nHet kleine centra beleid 26.\nWoonkwaliteit van kloine centra\n344457\n1 Deze notitie werd aangeboden bij 22059 nr 1\n3.\nHUIDIGE SITUATIE: DE WOONWAGENWET EN DE WET GELDELIJKE STEUN WOONWAGENS 3.1.\nDoel van de Woonwagenwet 3.2.\nAanleg van standplaatsen 3.3.\nInrichtingseisen voor woonwagencentra 3.4.\nToewijzing van standplaatsen 3.5.\nDe centrumverordening 3.6.\nDe standplaats buiten een centrum 37.\nWelzijn, wonen en rijkssteun 3.8.\nDe vergunning voor het bewonen van een woonwagen 3.9.\nDe commissie '38 3.10.\nDiverse bepalingen 3.11\nDe Wet geldelijke steun woonwagens\n4.\nINTEGRATIE IN WONINGWET EN HUISVESTINGSWET 4.1.\nAlgemeen 4.2.\nHet voorstel van Wet tot wijziging van de Woningwet 4.2.1.\nDefinitie van woonwagen 4.2.2.\nOvergangsrecht voor bestaande woonwagens 4.2.3. Technische voorschriften 4.2.4\nRijkssteun 4.2.5. Woningcorporaties 4.3.\nOntwerp Huisvestingswet\n5.\nVOORSTELLEN T.A.V. RESTANTBEPALINGEN UIT OE WOONWAGENWET 5.1.\nHet provinciaal woonwagenplan 5.2.\nDe verplichting tot het instandhouden van een centrum 5.3.\nDe standplaats buiten een centrum voor permanent verblijf en aanwijzingsbevoegdheid G.S 5.4.\nVerslepen van woonwagens\n88899\n10 11 11 11 12 12\n12 12 13 13 14 16 16 16 17\n17 18 18\n19 19\n113342 F ISSN0921 7371 SDU uitgeverij '\ns Gravenhage 1991\nTweede Kamer, vergaderjaar 1990-1991, 22 059, nr. 2", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000413742/ocr", "Content": "22\n(Staatsbegrooting voor het dienstjaar 1875. 122.)\n«•ii du Maatschappij tut Exploitatie van Staatsspoorwegun gerezen geschillen\" ?\nVastgesteld 2 November 1874.\nGODRFBOL\nSCHIMMELPENNINCK.\nTAK VAN POORTVLIKT.\nDE BKUYN KOPS.\nBLUSSÉ.\n[2. 122.] (Hoofdstuk VUL)\n§ 1. By de overweging der begrooting van het Departement van Oorlog voor 1875 werd in twee van de afdeelingen der Kamer bovreemding uitgedrukt over de politieke houding van het hoofd van dat Departement. Zijn overgang in het nieuw opgetreden Kabinet scheen , veel meer nog dan die van zijnen ambtgenoot van Marine, het bewijs te leveren van gemis aan vastheid van overtuiging, zoo niet aan con-stitutionelen zin. Wel deed men opmerken , dat het voor den goeden loop van 's lands zaken niet wenschelijk was het beginsel der ministeriele homogeneïtoit al te streng toe te passen op de bewindslieden , wier betrekking meer is van technischen aard , en dat zelfs de Minister THOH.BF.CKE geruimen tijd met een Minister van Oorlog gearbeid heeft, wiens staatkundige overtuiging hemelsbreed van de zijne verschilde. Maar er werd geantwoord, dat zelfs indien men de gepastheid dier uitzondering voor specialiteiten gaaf wilde aannemen , hetgeen het geval niet was, dan toch de militaire Ministers , met het oog op hunnen zede-lijkon invloed op leger en vloot, het voorbeeld moeiten geven van trouw aan de eenmaal gekozen vlag. In elk geval liet zich moeijelijk verklaren , hoe de Mi­nister van Oorlog van zich heeft kunnen verkrijgen naast sommige zijner nieuwe ambtgenooten zitting te nemen. Het moest wel een vreemden , uit het oogpunt van poli­tieke moraliteit niet zeer aangenamen indruk maken , dezen Minister, die in de zaak van Atjeh de staatkunde van het vorig Kabinet heeft omhelsd, thans te zien nevens een Minister van Koloniën , die hot vorig hoofd van dat De­partement, in de andere Kamer, voortdurend op alle pun­ten , met name ook in zake Atjeh , heeft bestreden , en nevens een Minister van Justitie, «lie in de Tweede Ka­mer, insgelijks juist wat Atjeh betreft, een van de felste tegenstanders is geweest van het afgetreden Ministerie.\n§ 2. Terwijl men in eeno der afdeelingen hulde bragt aan do Memorie van Toelichtiug tot de tegenwoordige begrooting , in zoover daarin van ijver bleek voor bet in goeden toestand brengon van 's lands defensie , en men zich in eene andere over het algemeen beleid dos Ministers niet uitliet, werd in de drie overige afdeelingen geklaagd, dat die Minister, na reeds een jaar aan 't bewind te zijn ge­weest , nog zoo weinig blijken gegeven heeft van eigene werkzaamheid Aan circulaires en verordeningen wegens bijzaken ontbrak het niot; misschien ook uiet aan ge­stadige raadpleging, maar van krachtige pogingen tot het in 't leven roepen van eenen beteren toestand der defensie, vooral ook van de levende strijdkrachten , die sedert 1870 zoo zeer zijn verzwakt, was, zeide men, weinig of niels te bespeuren. Deze Minister heeft de eer geliad van de vestingwet, het werk van zijnen voorganger. Van do wetgevende maat­regelen , die do toepassing daarvan moeten verzekeren of daarmedo in verband staan , is echter nog niets gekomen. De artt. 5—8 der vestingwet , het onvrij territoir betref­fende , zijn bij de behandeling teruggenomen , maar niets kwam in do plaats en nog altijd wacht men op de daar­omtrent toegezegde wet. Evenzoo blijft de herziening van de wet op de onteigening steeds achterwege. Do wet op de inkwartieringen , mede onder den vorigen Minister ontworpen, is iigelrokkeu , zonder dat tot nu toe eenig voorstel tot vervanging is gedaan. Inzonderheid was het in veler oog eene grief, dat van de herziening der wetten op de militie en schutterijen nog i-mm*—■ i w r ——»—■■—^^—ttll I ■ ■ ■ I MTMaMÜB— hoegenaamd niets is gebleken. Na do verwerping van hot beginsel van algeineenon dionstpligt, had althans eone poging kunnen worden beproefd , om hot sterktoc'jIer der militie eenigermate te verhoogon. De noodzakelijkheid daarvan kon, naar deze leden meenden, uiet worden ont­kend. Indien, zoo als men beweeit en ook eenigermate uit do gezegden op bladz. 8 der Momorie van Toelichting blijkt, de Minister werkelijk , verscheidene maanden ge­leden , eene wet tot vermeerdering van het jaarlüksch militie-contigent heeft ontworpen , en indien dit ontwerp bij zijnen toonmaligen ambtgenoot van Binnenlandsche Zaken onafgedaan is blijven liggen , waarom dan daarin berust ? Waarom het mogelijke niet gedaan , om do be­zwaren , die daartegen bij dien ambtgenoot bestonden , ta overwinnen ? In elk geval had, althans volgens sommigen, het vroeger geopperd denkboeld in aanmerking kunnen komen om do oudste ügting der militie niet te ontslaan, en dus do sterkte van het leger te verhoogen , zonder dat daarmede noemenswaardige goldelijko opofferingen gepaard gingen. Zag men , na het daarover voorgevallene, te zoor op tegen eene herziening der wet op de schutterijen in haren gehcelen omvang, » aarom dan niet een partielen maat­regel voorgesteld, bestemd omeene betere, meer afdoendo oefening van die gewapende burgermagt te verzekeren ? Gesteld een en ander was voor het oogenblik onbereik­baar , wat men uiet toegeeft, waarom wordt dan ten minste niet aan de v.et op de legerorganisatie de hand geslagen? Die wet, waarvan de Ministor zich in zijn be­kend geschrift, tot veler verwondering, een groot voor­stander toonde, is nu weder achter de militiewet gescho­ven , en daarvan zal derhalve vooreerst wel niets komen. In dat geschrift heeft do Minister, to regt, de tegen woor-digo organisatie zeer gebrekkig genoemd, en toch nog slechts op enkele punten gewezen, terwijl hij sommige hoofdpunten betrekkelijk die organisatie onaangeroerd liet. De bedoelde wet zou daarin, althans ten deele, verbete­ring kunnen brengen. En de vaststelling daarvan behoeft volstrekt niet, zoo als steeds door de achtervolgende Mi­nisters van Oorlog is beweerd, op eene herziening der militiewet te wachten Do wet op de legerorganisatie toch bepaalt het getal troepen , wat men behoeft en do wijze van indeeling dier troepen. De wet op de militie geeft do wijze aan, waarop het door de wet op de legerorganisatie vastgestelde getal troepen door do bevolking zal worden geleverd. Het is derhalve nog wel zoo rationeel de wet op do legororganisatie vooraf te doen gaan. Het is voorts bekend , dat tal van voorschriften en bepalingen op militair gebied geheel verouderd eu gebrek­kig zijn en dringend herziening en codificatie eischen. Zoo ontbreekt het aan goede bepalingen omtrent den staat van oorlog en beleg en de bevoegdheid der militaire autoriteit onder verschillende omstandigheden; aan eeno goede in­structie voor linie-en vesting-kommandanten enz ; alle zaken waarbij de belangen der ingezetenen van zeer nabij betrokken zijn. Ook ten aanzien van de mobilisatio van hot leger eu de administratie te velde van het gemobili­seerde leger, is nog aan menige regeling behoefte. Het blijkt niet, dat de Minister voornemens is zich mot een en ander bozig te houden. Te dezer gelegenheid word in enkele afdeelingen het regeringsbeleid des Ministers nog uit een ander oogpunt besproken. Twijfel werd namelijk geopperd , of de Minis­ter zijne verantwoordelijkheid wel in den juisten zin opvat en wel genoeg doordrongen is van de overtuiging, dat do Ministers zijn de verantwoordelijke raadslieden der Kroon. Men dacht hierbij onder anderen aan sommige voorvallen in het laatste kaiup bij Milligen. Door dergelijke hande­lingen moet onvermijdelijk ontevredenheid bij het leger ontstaan , en de Minister van Oorlog is ook voor den goeden geest \\an het leger verantwoordelijk. Zoolang hij die hoo^e betrekking bekleedt, is hij verpligt zijne taak ernstig op te vatten en in haren vollen omvang te vorrigten.\n(j 3. Het zeer hooge eindcijfer van dit hoofdstuk der begrooting gaf, naar veler oordeel, reden tot ernstige be­zorgdheid. De tevens voorgedragene verhoogiDg dor be­grooting van Marine in aanmerking genomen, klimmen thans de uitgaven voor de defensie tot 35 millioen. Er waren leden, die zich door de ui,zetting der uitgaven vau", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000273806/ocr", "Content": "ZITTING 1956—1957 — 4795\nWijziging van de Wet bescherming bevolking\nKONINKLIJKE BOODSCHAP\nNr. 1\nONTWERP VAN WET\nNr. 2\nWij bieden U hiernevens ter overweging aan een ontwerp van Wet tot wijziging van de Wet bescherming bevolking.\nDe toelichtende memorie, die het Wetsontwerp vergezelt, bevat de gronden waarop het rust.\nEn hiermede bevelen Wij U in Godes heilige bescherming.\nSoestdijk, 21 augustus 1957.\nJULIANA.\nWIJ JULIANA, BIJ DE GRATIE GODS, KONINGIN DER NEDER-LANDEN, PRINSES VAN ORANJE-NASSAU, ENZ., ENZ., ENZ. Allen, die deze zullen zien of horen lezen, saluut! doen te weten: Alzo Wij in overweging genomen hebben, dat het wenselijk is het niet voldoen aan een vordering op grond van artikel 13a van de Wet bescherming bevolking alsnog strafbaar te stellen.\nZo is het, dat Wij, de Raad van State gehoord, en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nEnig artikel. In de Wet bescherming bevolking worden de volgende wijzi-gingen aangebracht:\nA. Na artikel 29 wordt opgenomen een nieuw artikel, luidende: Artikel 29a 1. Het niet voldoen aan een vordering ingevolge artikel 13a wordt gestraft met hechtenis van ten hoogste twee maanden of geldboete van ten hoogste driehonderd gulden. 2. Het opzettelijk niet voldoen aan een vordering ingevolge artikel 13a wordt gestraft met gevangenisstraf van ten hoogste vier maanden of geldboete van ten hoogste zeshonderd gulden. 3. Het feit omschreven in het eerste lid is een overtreding; het feit omschreven in het tweede lid is een misdrijf.\nB. In artikel 30 wordt „artikel 29\" vervangen door: de arti-kelen 29 en 29a.\nLasten en bevelen, dat deze in het Staatsblad zal worden geplaatst, en dat alle Ministeriële Departementen, Autoriteiten, Colleges en Ambtenaren, wie zulks aangaat, aan de nauw-keurige uitvoering de hand zullen houden.\nGegeven\nDe Minister-President, Minister van Algemene Zaken,\nAan de Tweede Kamer der Staten-Generaal\nDe Minister van Binnenlandse Zaken, Bezitsvorming en Publiekrechtelijke\nBedrijfsorganisatie,\nI 4795 1—3", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000295316/ocr", "Content": "Bijlagen.\n313. 1—2.\nTweede Kamer,\ni\nGoedkeuring onderhandschen verkoop aan de gem. Voorburg van hefc terrein enz. aan de Fransche Kerkstraat, te Voorburg.\n313. 1.\nKONINKLIJKE BOODSCHAP.\nAan de Tweede Kamer der\nStaten-Generaal.\nWy bieden U hiernevens ter overweging aan een ontwerp van wet (en bijlage) tot goedkeuring van den onderhandschen verkoop aan de gemeente Voorburg van het terrein met tuinhuis en berghok aan de Fransche Kerkstraat hoek Park­weg te Voorburg.\nDe toelichtende memorie (en bijlage), die het wetsontwerp vergezelt, bevat de gronden waarop het rust.\nEn hiermede bevelen Wij U in Godes heilige bescherming.\n's. Gravenhage, den 24 Maart 1928. WILHELMINA.\nS13. 2.\nONTWEEP VAN WET.\nWIJ WILHELMINA, BIJ DE GRATIE GODS, KONINGIN DER NEDERLANDEN, PRINSES VAN ORANJE-NASSAU, ENZ., ENZ., ENZ.\nAllen, die deze zullen zien of hooren lezen, salut! doen fce weten: Alzoo Wij in overweging genomen hebben, dat de gemeente Voorburg heeft in koop gevraagd het terrein met tuinhuis en berghok, toebehoorende aan den Staat, gelegen aan de Fransche Kerkstraat hoek Parkweg, te Voorburg, en dat het belang van den Staat zich tegen den verkoop hiervan niet verzet;\nZoo is het, dat Wij, den Raad van State gehoord, en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nEenig artikel. Goedkeuring wordt verleend aan den onderhandschen verkoop, aan de gemeente Voorburg, van het aan den Staat toebehoorende terrein met tuinhuis en berghok te Voorburg, kadastraal bekend\nHandelingen der Staten-Generaal. Bijlagen. 1927—1928.\nin sectie E, n°. 8068, groot 13,41 aren, geconstateerd bij de in afschrift aan deze wet gehechte acte, dd. 14/19 Januari 1928.\nLasten en bevelen, dat deze in het Staatsblad zal worden geplaatst, en dat alle Ministerieele Departementen, Autoriteiten, Colleges en Ambtenaren, wie zulks aangaat, aan de nauwkeurige uitvoering de hand zullen houden.\nGegeven,\nDe Minister van Financiën, AFSCHRIFT.\nDe ondergeteekenden:\nI. HENDRIK VAN SANTEN, Fd. Ontvanger der Registratie (kantoor n°. 2) en der Domeinen te 's Gravenhage,\nin deze hoedanigheid handelend namens den Staat der Nederlanden, hiertoe gemachtigd bij schrijven van den Directeur der Registra­tie en Domeinen te 's Gravenhage dd. 29 December 1927 n°. 446/9G37, gegrond op de missive van den Minister van Finan­ciën dd. 23 December 1927 n°. 3 Domeinen;\nII. a. Jhr. CAREL WILLEM STERN, en\nb. PETRUS JOHANNES MARIA KEMPER, beiden wonende te Voorburg, onderscheidenlijk burgemeester en secretaris der ge­meente Voorburg, als zoodanig vertegenwoordigend het College van Burgemeester en Wethouders, hetwelk namens die gemeente handelt ter uitvoering van het besluit van den gemeenteraad dd. 27 October 1927 goedgekeurd bij besluit van Gedeputeerde Staten in Zuid-Holland dd. 21 November 1927, zijn overeen­gekomen als volgt:\nDe Staat der Nederlanden verkoopt onder voorbehoud van goedkeuring bij de wet aan de gemeente Voorburg, die in koop aanneemt: Het terrein met tuinhuis en berghok, doch zonder de aan­wezige, aan den huurder behoorende, beplantingen, aan de Fransche Kerkstraat en den Parkweg, te Voorburg, kadastraal aldaar bekend in Sectie E, onder n°. 3068, ter grootte van 13,41 Aren, zulks voor een koopprijs van vijf en twintig duizend gulden en onder de volgende bepalingen : 1°. Het verkochte wordt overgedragen vrij van hypotheek en voorts zoo en in dier voege als het door den Staat is bezeten met alle lusten en lasten, heerschende en lijdende erfdienstbaarheden zonder dat de verkooper tot eenige vrijwaring zal zijn gehouden anders dan voor den eigendom. Het is tot 11 Januari 1928 in huur geweest bij den Heer BEGUIN tegen f 400 's jaars; aan de Maatschappij tot Exploitatie van Tramwegen te Haarlem is de opzegbare vergunning verleend tot het plaatsen en hebben van een betonmast op het verkochte. Verschil van de hierboven opgegeven grootte van het ver­kochte met de werkelijke grootte geeft geen aanleiding tot vermeerdering of vermindering van den koopprijs noch tot vernietiging van de overeenkomst.\nII. Het verkochte zal in bezit en genot kunnen worden aan­vaard van den dag af der inwerkingtreding van de wet, houdende de goedkeuring van dezen verkoop.\nIII. De grond-en andere belastingen en lasten van het ver­kochte geheven wordende zijn voor rekening van de koopster van 1 Januari 1928 af.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000043634/ocr", "Content": "Bijlagen.\n272.\n1.\nTweede Kamer.\nUittreksel uit het besluit van den Gouverneur-Generaal van Nederlandsen­lndië van 14 December 1929, n°. 18, enz.\n273. l.\nGELEIDENDE BBIEF.\n'sGravenhage, 28 Januari 1930.\nTer voldoening aan artikel 3 der Indische Comptabiliteitswet (Nederlandsch Staatsblad 1925, n°. 328) heb ik de eer U Hoog­edelgestrenge hierbij te doen toekomen een uittreksel uit het besluit van den Gouverneur-Generaal van Nederlandsch-Indie van 14 December 1929, n°. 18, houdende af­en\noverschrijving van een bedrag van f 32 400 van het Iste hoofdstuk van Afdeeling VIII der begrooting van Nederlandsch-Indië voor het dienstjaar 1929 op het Ilde hoofdstuk van genoemde Afdeeling.\nDe Minister van Koloniën,\nDE GRAAFF.\nAan den Heer Voorzitter van de Tweede Kamer der Staten­Generaal.\nUITTREKSEL üit het Register der Besluiten van den Gouverneur-Generaal van Nederlandsch-lndië.\nBuitenzorg, den 14den December 1929\n{Staatsblad n°. 477.)\nGelezen de brieven:\na. van den Directeur van Gouvernementsbedrijven van 21 November 1929, N°. 13312/F/S;\nö. van den Directeur van Financiën van 10 December 1929 N°. G.T.b. 10/6/19;\nIs goedgevonden en verstaan:\nEerstelijk: Krachtens artikel 3 van de Indische Comptabili­teitswet (Indisch Staatsblad 1925, n°. 448):\na. post 805 (Dienst van den Mijnbouw) van hoofdstuk I van Afdeeling VIII der begrooting voor het dienstjaar 1929 (Staats­bladen nos. 82, 93 en 171) te verminderen met een bedrag van f 32 400;\no. post 810 (Dienst van den Mijnbouw) van hoofdstuk II van dezelfde Afdeeling van genoemde begrooting te verhoogen met een bedrag van f 32 400;\nTen tweede: Te schrijven als volgt:\nAan den Heer Minister van Koloniën\nN°. 1020/18. Ik, enz.\nAfschrift, enz.\nStemt overeen met voorz. Register:\nDe Gouvernements-Secretaris, J. RAMAER.\nHandelingen der Staten-Generaal. Bijlagen. 1929—1930.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000223158/ocr", "Content": "3\nZitting 1971 -11 436\nWijziging van de hoofdstukken IX A (Nationale Schuld) en IX B (Departement van Financiën) van de rijksbegroting voor het dienstjaar 1971 (Wijzigingen voortvloeiende uit de wet tot instelling van een Bezitsvormingsfonds)\nMEMORIE VAN TOELICHTING\nNr. 3\nDe voorgestelde wijzigingen hebben ten doel uitvoering te geven aan het bepaalde in artikel 4, lid 1, van de wet van 23 april 1971, Stb. 418, houdende instelling van een Bezits-vormingsfonds.\nDe Minister van Financiën,\nR. J. NELISSEN.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000440578/ocr", "Content": "REGISTER\nBEVATTENDE IN ALFIUBETISCIIE\nOttDK:\nA. do titels der, 1<>. in de beide, of in de Tweede Kamer der Staten-Gcncraal alleen, behandelde wets-ontwerpen, met opgave van de deswege gewisselde stukken en gevoerde beraadslagingen, alsmede der daaromtrent genomen beslissingen; 2°. ingekomen regcringsverslagen, rekeningen, enz., met opgave der tot onderzoek in de Tweede Kamer benoemde Commissien, der door deze uitgebragte rapporten, en behandeling der daarbij voorgestelde conclusicn, enz.; 3°. verzoekschriften, naar en bij de onderwerpen gerangschikt, met opgave der verslagen van de daarvoor gekozen Commissien, enz.; 4°. overige, bij de Kamera aanhangig gemaakte, onderwerpen en bij haar ingekomen bescheiden en medcdeelingen, enz.; B. de vermelding der andere werkzaamheden van de Kamers, der door haar genomen besluiten omtrent voorstellen van allerlei aard, der benoemde Commissien, of personen, opgemaakte voordragten, enz.; C. de namen der Leden met aangifte: 1°. voor welk gewest of hoofdkiesdistrict zij gekozen zijn; 2°. van hetgeen elk hunner gedurende het zittingjaar geweest is of gedaan heeft; 3°. van de door ieder, alsmede door de Ministers, uitgesproken redevoe-ringen, adviezen, enz.; D.\nde mededecling der hoofdonderwerpen, ter sprake gebragt bij de behandeling van ecnig wets-ontwerp, regeringsverslag, interpellatie, enz., en der onderwerpen die, buiten de vastgestelde orde van werkzaamheden, tot beraadslaging aanleiding hebben gegeven; alles met opgave, wanneer het een en ander geschied, en, met de noodige verwijzingen, waar dit in het Bijblad te vinden is.\nTer vermijding van noodeloozc herhaling is, by do vermelding der paginatuur, het woord bladzijde alleen dan geplaatst, wanneer dit ter verduidelijking noodig was. De drie deelen van het Bijblad zijn aldus aangeduid: I. ver-slag van het verhandelde in de Eerste Kamer; II. id. in de Tweede Kamer; B. bijlagen bchoorende bij het laatste verslag. I. en IL, te vinden voor gewone cijfers ï» eenigartikel, of staande vóór eenig artikel, geven het deel aan waartoe de daarbij ver-melde bladzijden behooren. De Romeinsche getallen, staande bij den aanvang van den titel van ecnig wets-ontwerp, regeringsverslag, enz., doen de volgorde kennen waarin die onderwerpen bij de Tweede Kamer zijn ingekomen. * betcekent niet in de bijlagen opgenomen, maar verkrijgbaar. niet gedrukt, volgens een besluit der Kamer. alleen voor de leden gedrukt. afscheiding van het vorig artikel. herhaling van het hoofdwoord, of der eerste woor-den van het artikel.\nDe voornaamste verkortingen zijn de volgende: afd., amend., art.\n— afdeeling, amendement, artikel; b., ber.,\n— bladzijde, beraadslaging; te, 2C. K. Comm. concl. hoofds. Kon. boods. mem.\n— Eerste, Tweede Kamer; — Commissie; — conclusie; — hoofdstuk; Koninklijke boodschap; van tocl. en bcantw. — memorie van toelichting en beantwoording; — missive; — rapport, rapporteur; — voorloopïg verslag, eindverslag; — wets-ontwerp; — zie; enz., enz., tcrwyl, waar dit zonder stoornis van den zin kon plaat3 hebben, de overbodige woorden zijn weggelaten.\nmiss. rapp., rapptr. voorl. versl., eind vers. w. o. z.\nAA — AB\nAA.NT.EG. z. Knnstweg. Scheepvaartskanaal. Spoorweg. Steenweg. Uitwatcringskunaal.\nAANVOER van padie en rijst, gedurende het jaar 1851. (XC1I. Publicatie vnn den Gouverneur-Generaal van Nederlandsck Indic betrekkelijk den vrijen) II. Ingekomen bij de Tweede Kamer, 11 Julij, 1057; — Gelei-dendemiss., 19 Junij;-Public, van den Gouverneur-Generaal, B.794;— Benoeming eenercomm. tot onderzoek, 1057;-Vcrsl. der comm., 22 Julij, B. 802 (uitgebr. id. 1178);— Ber. over de concl. van het rapp. der comm., 31 Julij, 1284 -1285; -Wijzig, van den heer van Eek verworpen, 1285; -Aanneming der concl., id. I. Ingekomen bij de Eerste Kamer, 21 Junij, 163.\nABLAING VAN GIESSENBUISQ, lid van de Eerste Kamer voor de provincie Utrecht. (.1. D. C. C. W. baron D') I. 13, gcdur. Sept. 1853, van de derde afd. lid, 6 ; -gedur. Dec. van de eerste afd. lid, 17; rapptr. voor de w. o. Bijdrage aan het fonds tot droogmaking van het Haarlemmer-meer; Be-grooting van uitgaven voor den arbeid der gevangenen, 19; hoofdst. IX A en IX B der Staatsbegrooting voor 1854, b. 35; -gedur. April 1854 der derde afd. lid, 109; rapptr. voor het w. o. Pensioen der militaire leden van het Militair Geregtshof, 117;-'\nALPHABET. REG. OP HET BIJBLAD. 1853—1854.\nAB — AC\ngedur. Junij der eerste afd. lid, 148; onder-voorz., 161;-gedur. Julij der derde afd. lid, 210; voorz., 219; rapptr. voor het w. o. Verhooging van hoofds. IX B der Staatsbegrooting 1853, b. 219. Spreekt bij de ber. over de wets-ontwerpen: Vermindering der regten op de granen enz., 70 ; -Staatsbegrooting voor 1854, hoofdstuk V (Binnenl. Zaken), 85-86; -Wet op de middelen, 99 -100. Doet een voorstel tot regeling der werkzaamheden, 22 Dec., 96. ABONNEMENTEN voor schrijfloonen. z. Staatsbegrooting. ACADEMIE te Delft. (Opleiding van O. I. jongelieden op de) z. Ber. (2de K.) over de w. o. Koloniaal batig slot over 1851 en hoofdst. V der Staatsbegrooting voor 1854; id. (lc. K.) over dezelfde Staatsbegrooting (algem. ber.); = van Wetenschappen te Amsterdam, z. Ber. (2Ü. K.) over hoofds. V derzelfde Staats-bcgrooting; r=te Breda (Militaire), z. id. over hoofdstuk VIII.\nACCIJNSEN en Accijnsstelsel, z. Ber. (2C'. K.) over het w. o. Af-schafiing van tonnegeld en accijns van geslagt, II. 461, 473, 478, 517, 523, 526, 542, 547;= (Berekening der opbrengsten van) II. 478, 508'-»; = (Gevolgen der afschaffing van), II. 456, 496', z. verder Adressen. Belastingen. Gemaal. Geslagt. Varkens, en do Ber. over de Wet op de middelen voor 1854.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000367234/ocr", "Content": "248\n10de\nEINDVERSLAG DKÏ COMMISSIE VAI BAPPOBTEÜB3 over de ontwerpen van wet:\n1\". tot naturalisatie van M. II. J. Chorus en aehtanderen (187):\n2°. tot bekrachtiging eener overeenkomst met de naamloon vennootschap Koninklijke Maatschappij ,de Schelde\", seheepsr bouw en werktnigenfabriek te Vlissingen ('*<):\n3\". tot onteigening van eigendommen voor den aanleg van een stoompontveer in het Noordxeekanaal te Velsen (188):\n4°. onteigening ten behoeve van een looaalspoorweg van Enschedé naar de Nederlandseh-Proisaisohe grens in de richting van Abaus (188).\nTegen deze wetsontwerpen bestond geen bezwaar. Vastgesteld 3 April 1900. VAN WELÜEREN BENGEBS.\nVAN DER DOES DE WILLE BOLS.\nBULTMAN.\nVAX WIJCK.\nVAN PALLANDT VAN NEEEÜNEN.\nEINDVEBSLAG on COMMISSIE VAN RAPPORTEURS over het ontwerp van wet tot bekrachtiging eener provinciale heffing in Drenthe. (1-1)\nBij liet afdeelingsonderzoek werd de vraag gedaan, hoe ver de Begeering gevorderd was met bet in gereedheid brengen der wet geè'ischt door art. 130, tweede lid, der Grondwet.\nVastgesteld 4 April 1900. MICHIELS VAN KE8SENICH.\nSASSEN.\nVAN S WIN DEREN.\nVAN ZINNICQ BEBGMANN.\nBEBGSMA.\nEINDVERSLAG on COMMISSIE VAN RAPPORTEURS over het ontwerp van wet tot, ver hooging van hoofdstuk V der Staatsbegroting voor 1S99. (11;{)\nIn eene afdeeling werd instemming betuigd met de houding van den .Minister, die zich schrap zette tegen het streven naar verhooging van onderstand aan genieenten uit artikel (11 der begrooting. Men meende, dat de toepassing van artikel 01 met omzichtigheid moest geschieden en het verleenen van onderstand aan gemeenten ten behoeve harer huishouding groote uitzon-dering behoorde te blijven. Met voldoening had men in de Nota ter beantwoording van het Verslag der Commissie van Rapporteurs van de Tweede Kamer de zinsnede opgemerkt (zesde lid van boven), dat ook volgens de zienswijze van den .Minister de verminderde opbrengst (der opeenten op de per-Boneele belasting) beteekent verlichting van belastingdruk.\nVastgesteld I April 1900. MM.HHELS VAN KES8ENICH.\nSASSEN.\nVAN SWINDEBEN.\nVAN ZINNICQ BEBGMANN.\nBERG8M \\.\n4 APRIL 1900.\nEINDVEBSLAG DM COMMISSIE VAN RAPPORTEURS over Int ontwerp van wet tot onteigening van eigendommen voor de verbetering van bet kanaal van Gent n:uir Terneuzen. (118)\nHet afdeelingsonderzoek van het wetsontwerp tot verklaring van het algemeen nut der onteigening van eigendommen voor de verbetering van liet kanaal van Gent naar Terneuzen beeft aanleiding gegeven tot «Ie volgende opmerkingen:\nDoor verschillende leden werd de wenssh geuit, dat de zorg voor de havenwerken van Terneuzen , met het oog op de con-currentie van Gent niet worde verwaarloosd. Met aandrang werd de wenschelijkheid betoogd, dat de Regeering beschikking be-bonde over de noodi»e terreinen voor laad-en losplaats, hetzij onmiddellijk of middellijk, opdat deze niet in handen van spe-enlanten komen. Voorts wordt prijs gesteld op de beantwoording der volgende vragen: Is de aanleg zoo deugdelijk geschied, dat in de eerste tien jaren geen buitengewone onkosten te wachten zijn en men met de f 92 000 voor onderhoud zal toekomen ? Hoe staat het met de uitkeering van België? Hoe worden onze voorschotten (die jaar anderhalf millioen gulden) geresti* tneerd? Wordt renteverlics vergoed?\nAldus vastgesteld 4 April 1900.\nVAN WELDEREN RENGERS.\nVAN DER DOES DE WILLEBOI8.\nBULTMAN.\nVAN WIJCK.\nVAN PALLANDT VAN NEEBIJNEN.\nEINDVEBSLAG mm OOMMISSIE VAN RAPPORTEURS over liet ontwerp van wet tot bekrachtiging eener over-komst met de gemeente 's Hertogenbosch. (*»)\nHet afdeelingsonderzoek van het wetsontwerp tot bekraebti-ging eener overeenkomst met de gemeente 'sHertogenbosrh heeft aanleiding gegeven tot de volgende opmerkingen. In een der araeelingen werd er op gewezen, dat de Staat zich als titel van eigendom van den militairen landsgrond en het wachthuis door hein overgedragen niet op verjaring had belmoren te beroepen . daar immers volgens art. 579 van bet Burgerlijk Wetboek als eigendom van den Staat worden aau-geinerkt alle gronden en getimmerten welke tot '\ns lands ves-tingwerken bebooren. Voorts werd de aandacht er op geve tigd, dat de redactie der akte niet in alle opzichten gelukkig was te noemen. Zoo leest men in artikel 3, onder l°,«, van de bepalingen , waartoe de gemeente zich tevens verbindt: , Deze drie vertrekken moeten elk van eene stookplnats voor-zien zijn : voorts van een privaat niet beerput, eene toegangs-trap naar de zolderverdieping, waaronder een kelderkast en eene bergplaats.\" Hieruit zou men kunnen opmaken , dat elk der vertrekken van een privaat, eene toegangstrap enz. voorzien moet zijn. Men zou daarom aan eene duidelijker redactie de voorkeur hebben gegeven.\nAldus vastgesteld I April 1900.\nVAN WELDEREN RENGERS.\nVAN DEB DOES DE WILLEBOIH.\nBULTMAN.\nVAN WIJCK.\nVAN PALLANDT VAN NEERIJNEN.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000175078/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nZitting 1978-1979\nAanhangsel van de Handelingen\nVragen gesteld door leden van de Kamer, met de daarop door de Regering gegeven antwoorden\n590\nVragen van de leden Gualthérie van Weezel en Aarts (beiden C.D.A.) over toelating van Vietnamese vluchtelin-gen in Suriname. (Ingezonden 9 janu-ari 1979) 1 Heeft de Minister kennis genomen van een zowel door de Surinaamse opposi-tie als door regeringspartijen aldus in-gediende motie1, waarin de Surinaam-se regering gevraagd wordt om de toe-lating op korte termijn van een verant-woord aantal Vietnamese vluchtelin-gen in Suriname?\n2 Is in het licht van het bovenstaande de Minister bereid, indien de Surinaamse regering voornemens zou zijn deze motie uit te voeren, los van het ontwik-kelingsakkoord Nederland-Suriname hetzij rechtstreeks, hetzij middels het Hoge Commissariaat voor Vluchtelin-gen financiële middelen ter beschik-king te stellen om de overtocht naar, alsook de eerste opvang in Suriname van deze vluchtelingen te bekostigen?\n1 De tekst van de motie luidt: «Het Parlement van Suriname, Overwegende: dat de wereld met verontrusting kennis heeft genomen van het feit, dat een groot aantal Vietnamese gezinnen, die de terreur in hun land ontvlucht zijn, op de zeeën rondzwalken op zoek naar een plaats waar zij zich kunnen vestigen; dat de Grondwet van Suriname in haar Pream-bule uitdrukkelijk menselijke solidariteit als grondbeginsel van het nationale handelen heeft gekozen;\ndat het daarom niet alleen van menselijkheid zou getuigen, maar ook een daadwerkelijke uit-voering van het in de Grondwet gestelde zou betekenen, om een aantal van de Vietnamese gezinnen een woon-en werkplaats in Surina-me aan te bieden, terwijl bovendien een gun-stige invloed op onze economische ontwikke-ling mag worden verwacht. Besluit: De wenselijkheid uit te spreken, dat ten spoe-digste die stappen worden ondernomen welke tot het op korte termijn toelaten van een ver-antwoord aantal gezinnen van Vietnamese vluchtelingen zouden kunnen leiden, en gaat over tot de orde van de dag. »\nAntwoord Antwoord van Minister De Koning (Ontwikkelingssamenwerking). (Ont-vangen 22 januari 1979) 1 Het antwoord op deze vraag luidt be-vestigend.\n2 Indien de Surinaamse regering zou be-sluiten Vietnamese vluchtelingen tot haar grondgebied toe te laten en voor de overtocht en opvang van deze vluchtelingen over onvoldoende finan-cieringsmogelijkheden beschikt, ligt het voor de hand dat zij zich wendt tot het Hoge Commissariaat voor Vluchte-lingen. Mocht deze organisatie aanvul-lende middelen voor deze operatie no-dig hebben en daartoe een beroep doen op de internationale gemeen-schap dan zal ondergetekende een Ne-derlandse bijdrage daarvoor in positie-ve overweging nemen.\nTweede Kamer, zitting 1978-1979, Aanhangsel\n1175", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000413882/ocr", "Content": "21\n5DE ZITTING.\nEINDVERSLAG DIE COMMISSIE VAN RAPPOR-TEURS over het ontwerp van wot tot bekrachtiging van den onderhandschen verkoop van de zeewering der redoute op het schor te Bergen op Zoom, aan P. .\nT. A. DE KOKER en C. A. DAVEEVELD, eigenaren van den Geertruidapolder.\nTegen dit wets-ontwerp zijn geen aanmerkingen gemaakt.\nAldus vastgesteld door de Commissie van Rapporteurs den 22ston Oetober 1873.\nCREMERS. SMIT. HARTSEN. HENGST.\nEINDVERSLAG DEB COMMISSIE VAN RAPPOR-TEURS over het ontwerp van wet tot overeenkomst met de gemeente Breda, betrefl'ende den afstand van gronden enz. op de voormalige vestingwerken aldaar, in verband met den afstand door die ge-meente van hare beweerde regten op de. Gasthuis-velden en van eenigen grond bij de kazernes.\nDoor eenige leden werd gevraagd of vostingen, die zich willen uitbreiden, door dergelijke voorzieningen als de tegenwoordige, niet worden bevoordeeld boven andere ge-meen ten die hare uitbreiding ook weuschen te bewerk-stelligen; en of het niet tegenover de zoodanige, welke door dat doel al de daurmede in verband staande lasten hebben te dragen, onbillijk is de gewezen vestingen voor een deel van deze lasten te ontheffen. Klders worden de gemeenten gedrongen de stationswegen voor hare rekening te ondorhouden. Men herinnerde b\\jv. aan de vasthoudendheid waarmede de Regering te Gelder-malsen heeft gehandeld. Aan Breda zal daarvoor wel is waar eene gedeeltelijke maar toch altyd eene afkoopsom worden betaald. Deze ongelijke behandeling werd onbillijk geacht. Do Minister heeft historisch uitgelegd hoe dit ver-scbil is ontstaan; hij is daarvoor niet verantwoordelijk. De Regering dient niet met twee maten te meten.\nAldus vastgesteld door de Commissie van Rapporteurs den ais ten Oetober 1878.\nGrams.\nSMIT. HARTSEN. HENGST.\nEINDVERSLAG DER COMMISSIE VAN RAPPOR-TEURS over het ontwerp van wet tot nadere tijde-lijke beperking der bevoegdheid tot aanmunting van zilveren standpenningen.\n12 OCTOBER.\ngedrongen op het indienen eener definitive muntregeling. Sommige loden wilden daarvoor aan de Regering geen te korten termijn stellen, ofschoon du zaak hun vom-komt reeds genoeg voorbereid te zijn ; anderen waren daarentegen van oordeel, dat die voordrugt reeds nu ingediend had kunnen worden. Mot genoegen hebben verscheidene ledon van den Minister vernomen, dat eon ontwerp van wet bij den Raad van State aanhangig is. Men wenscht dat, zoodra dit collegie haar advies zal hebben gegeven, de Regering zoo spoedig mogelijk een besluit neme en handele. In eene afdeeling wilde men door dien aandrang geens-zins te kennen goven dat men zich onvoorwaardelijk ver-eenigt met de blijkbaar bestaande strekking om het zilver voor het goud te verlaten. Men achtte nu het oogonblik niet gekomen om de quaestie in beginsel naar haar geheelen omvang te behandelen. Men vermeende toch de Regering tot voorzigtigheid te mogen aansporen bij hei zamenstellen van een wets-ontwerp, waarvan de strekking zou kunnen zijn om de geldcirculatie uitsluitend tot goud te bepalen. De fluctuatien van dit metaal leiden tot grootegevolgen, zoo als nu in Engeland het geval is. Daarenboven zou de maat-regel genomen worden op een tydstip, waarop de gomlprijs hoog is ook ten gevolge van de bijna algemeene invoering van den gouden standaard. In eene andere afdeeling was men Trij algemeen van meening dat het zilver door het goud zal moeten worden vervangen. Men wilde zich echter thans onthouden van alle behandeling dor verschillende vragen , of enkelo dan wel dubbele standaard wenschelijk is, of als enkel het goud dan wel hot zilver zou moeten worden aangenomen, welke de waarde van de munteenheid dient te zijn Bespoediging van het te nemen besluit is hior hot eenig doel; om dit te bereiken meende men dat het allezins wenschelijk is de ver-schillende vragen altijd zuiver afzonderlijk te houden en te onderzoeken.\nAldus vastgesteld door de Commissie van Rapporteur! den 22sten Oetober 1873.\nCREMERI. SMIT. HARTSEN. HENGST.\nEINDVERSLAG DER COMMISSIE VAN RAPPOR-ÏETJRS over het ontwerp van wet tot kwijtschelding van eenige den lande aankomende vorderingen\nTegen dit wets-ontwerp zjjn geene aanmerkingen gemaakt.\nAdus vastgesteld door de Commissie van Rapporteurs n 22sten Oetober 1873.\nCREMIRS. SMIT. HARTSEN. HKNBST. Vry algemeen' werd in de afdeelingen der Kamer aan-", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000197684/ocr", "Content": "Tweede Kamer der Staten-Generaal\nZitting 1975-1976\n13 851 (R 1023)\nNaturalisatie van Assang, Carlvin en 30 anderen\nNr. 1\nKONINKLIJKE BOODSCHAP\nAan de Tweede Kamer der Staten-Generaal, deStaten van de Nederlandse Antillen\nWij bieden U hiernevens ter overweging aan een ontwerp van Rijkswet tot naturalisatie van Carlvin Assang en 30 anderen. De toelichtende memorie (en bijlagen), die het Wetsontwerp vergezelt, be-vat de gronden waarop het rust. En hiermede bevelen Wij U in Godes heilige bescherming.\nSoestdijk, 15 maart 1976\nJuliana\nNr. 2\nONTWERP VAN RIJKSWET\nWij Juliana, bij de gratie Gods, Koningin der Nederlanden, Prinses van Oranje-Nassau, enz., enz., enz. Allen, die deze zullen zien of horen lezen, saluut! doen te weten: Alzo Wij in overweging genomen hebben, dat er aanleiding is tot naturali-satie van Assang, Carlvin en 30 anderen, waartoe aan Ons verzoek is ge-daan, met overlegging, voor zoveel nodig, van de bewijsstukken bedoeld in artikel 3 van de wet op het Nederlanderschap en het ingezetenschap (Stb. 1892,268); Zo is het, dat Wij, de Raad van State van het Koninkrijk gehoord, en met gemeen overleg der Staten-Generaal, de bepalingen van het Statuut voor het Koninkrijk in acht genomen zijnde, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nArtikel 1\nHet Nederlanderschap wordt bij deze verleend aan:\n1 Assang, Carlvin, geboren opTrinidad (Trinidad en Tobago) 24 april 1920, wonende op Aruba (Nederlandse Antillen);\n2 Augustine, Rita Antonia, geboren opTrinidad (Trinidad en Tobago) 17 ja-nuari 1920, echtgenote van Assang, Carlvin;\n2 vel\nTweede Kamer, zitting 1975-1976, 13 851 (R 1023), nrs. 1-4\n1", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000401764/ocr", "Content": "Vel 53.\n199\nTweede Kamer.\n15de ZITTING. -2 NOVEMBER.\n10. Vaststelling: van een Wetboek van Strafregt. (Beraadslaging* over de artt. 18C—241.)\n15de\nZITTING.\nZITTING VAN DINGSDAG 2 NOVKMBER.\n(GEOPEND TEN 11 URE.)\nIngekomen: 1°. berigt van het overlijden van het lid\nder Kamer den heer de Bieberstein ; 2 . berigten van leden, verhinderd de zitting bij te wonen; 3°. een verzoekschrift; 4°. een boekwerk; 5°. wets-ontwerpen. — Voortzetting der behandeling van het ontwerp-Wetboek van Strafregt; beraadslaging over en aanneming van de artikelen 186 tot en\nmet 241. Voorzitter: de lieer I»ulier».\nTegenwoordig, met den Voorzitter, 58 leden, te weten de heeren:\nde Casembroot, de Savornin Lohman, des Amorie van der Hoeven, Patijn, A. van Dedem, Heydenrijck, van Houten, Lenting, de Meijier, Idzerda, Rombach, Vening Meinesz, de Beaufort, van Kerkwijk, de Vos van Steenwijk, Kool, Hingst, Keuchenius, Reekers, Oorver Hooft, Blussé, Dijckmeester, van der Sclirieck, van Osenbruggen, Mees, van Gennep, Schaepman , Gleichman, van Rees, de Bruyn, Cremers,^ Bichon van IJsselrnonde, Tak van Poortvliet, de Jonge, Schagen van Leeuwen , Röell, van der Kaay, de Bruyn Kops, Nijst, van Delden, Schepel, Goeman Borgesius, Froger, van Kok, Mirandolle, Dunner, Borret, van de Werk, Seret, de Ruiter Zylker, Humalda van Eysinga, van Asch van Wijck, Scuimmelponniuek van der Oye, Wybenga, van der Linden, van Wassenaer van CatwijVk en Wintgens;\nen de heer Minister van Justitie.\nDe notulen vau het verhandelde in de vorige zitting worden gelezen en goedgekeurd.\nDe Voorzitter doelt mede dat zijn ingekomen:\n1°. eene missive van den heer P. de Bieberstein , lui-dende als volgt: «Maastricht, den lsten November 1880.\n«Mijnheer de Voorzitter!\n•Namens de familie, vervul ik den treurigen pligt u het overlijden bekend te maken van mijnen beminden vader Karel Antoon baron do Bieberstein Rogalla-Zawadski, lid der Twee Ie Kamer der Staten-Generaal, gepensioneerd kolonel der infanterie , ridder der orde vnn den Neder-landschen Leeuw en van den Heiligen Sylvester, ge-storven te Maastricht den lsten November 1880 in den ouderdom van 84 jaar en zes maanden. »Met verzoek dat voor ons zoo droevig verlies te willen mededeelen aan de Tweede Kamer der Staten-Generaal, heb ik de eer, Mijnheer de Voorzitter, u de verzekering te geven mijner opregte hoogachting.\n(gct.) PAUL DE BIEBERSTEIN.\n»Aan den Heer Voorzitter van de. Tweede Kamer der Staten-Generaal.\"\nDe Voorzitter: Ik stel voor mij te magtigen dien brief met een brief van rouwbeklag te beantwoorden, en om , overeenkomstig art. 127 van het Reglement van Orde , van het plaats gehad hebbend overlijden kenuis te geven aan den Minister van Binnenlandsche Zaken.\nDienovereenkomstig wordt besloten.\n2°. berigten van de navolgende heeren die verhinderd zijn deze zitting bij te wonen: de heer Schimmelpenninck door familie-ornstandigheden, de heer Mackay door ambts-bezigheden; de heer Lieftink heeft berigt dat ongesteldheid in zijn familie hem voorloopig verhindert de zitting bij te wonen. Deze berigten worden voor kennisgeving aangenomen.\n3°. een adres van de kamer van koophandel en fabrieken te Tilburg tot het benoemen eener Staatscommissie om te onderzoeken of de nieuwe handelspolitiek van andere Rijken, herziening van ons tarief vordert.\nDit adres zal worden verzouden naar de Commissie voor de Verzoekschriften.\n4°. van den Minister van Marine, de hydrographische kaart: Westkust Sumatra, van Hier tot Ajer Bangies.\nDeze kaart zal worden geplaatst in de boekerij der Kamer.\nAan de orde is de voortzetting van de behandeling van het WETSONTWERP TOT VASTSTELLING VAN EEN WETBOEK VAN STRAFREGT.\nDe AKTT. 18G en 188 worden achtereenvolgens zonder beraadslaging en zonder hoofdelijke stemming goedgekeurd.\nBeraadslaging over ART. 189, luidende:\n«Met gevangenisstraf van ten hoogste zes maanden of geld-boete van ten hoogste driehonderd gulden wordt gestraft:\n>1°. hij die opzettelijk iemand die schuldig is aan of vervolgd wordt ter zake van eenig misdrijf, ver-bergt of hem behulpzaam is in het ontkomen aan de nasporing van of aanhouding door de ambte-naren der justitie of politie ;\n»2\\ hij die nadat eenig misdrijf is gepleegd, met het oogmerk om het te bedekken of de nasporing of ver-\nHandelingen der Staten-Geuer aal. 1880—1881. II.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000082706/ocr", "Content": "Bijlagen\n1331\n1—3\nTweede Kamer\nNaturalisatie van Hendrikus Johannes van Aarle en 19 anderen\n1331 I\nKONINKLIJKE BOODSCHAP\nAan de Tweede Kamer der Staten-0'eneraal\nWij bieden U hiernevens ter overweging aan een ontwerp van Wet tot naturalisatie van Hendrikus Johannes van Aarle en 19 anderen.\nDe toelichtende memorie (en bijlagen), die het Wetsontwerp ver­gezelt, bevat de gronden waarop het rust.\nEn hiermede bevelen Wij U in Godes heilige bescherming.\nSoestdijk, 10 Augustus 1949.\nJULIANA.\n1331 2\nONTWERP VAN WET\nWIJ JULIANA, BIJ DE GRATIE GODS, KONINGIN DER NEDERLANDEN, PRINSES VAN ORANJE-NASSAU, ENZ., ENZ., ENZ.\nAllen, die deze zullen zien of horen lezen, saluut! doen te weten:\nAlzo Wij in overweging genomen hebben, dat er aanleiding is tot naturalisatie van Hendrikus Johannes van Aarle en 19 anderen, die aan Ons een verzoek daartoe hebben gedaan, met overlegging van de bewijsstukken, bedoeld in artikel 3 der wet van 12 December 1892 (Staatsblad No. 268) op het Nederlanderschap en het ingezeten­schap, laatstelijk gewijzigd bij de wet van 10 Juli 1947 (Staatsblad No. H 232);\nZo is het, dat Wij, de Raad van State gehoord, en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nArtikel 1 De hoedanigheid van Nederlander wordt bij deze verleend aan: 1°. Hendrikus Johannes van Aarle, geboren te Kleef (Duitsland) 1 September 1899, schoenmaker, wonende te Antwerpen (België); 2°. Maria Jacoba Bronstcede, geboren te Antwerpen (België) 26 December 1890, zonder beroep, wonende te Berohem­Ant­werpen (België); V. Catharine Gertrude Deveer, geboren te Brussel (België) 24 Augustus 1879, zonder beroep, weduwe van Gijsbertus Mar­tinus Dronsberg van der Linden, wonende te Brussel (België); 4°. Maria Ludovica Egan, geboren te Willebrock(België) 19 Februari 1872, huishoudster, weduwe van Juluts Christiaan Feis, wonende te Antwerpen (België); 5°. Jan Melchior Corneel Hamers, geboren te Mechelen (België) 26 October 1904, invalide metaalbewerker, wonende te Mei he­len (België); 6°. Antonius Cornelius Ludovicus van Heel, geboren te Antwerpen (België) 20 Januari 1901, beeldhouwer, wonende te Berchem­Antwerpen (België); 1°. Gerrit Kempen, geboren te Antwerpen (België) 1 December 1903, magazijnbediende, wonende te Berchem­Antwerpen (België); 8°. Ferdinandus Constantinus Hubertus Kuypers, geboren te Ant­werpen (België) 1 Juni 1894, kantoorbediende, wonende te Mortsel-A ntwerpen (België); 9°. Petrus Theodorus Marianus Kuypers, geboren te Antwerpen (België) 15 Januari 1891, afdelingschef, wonende te Mortsel­A ntwerpen (België); 10°. Elisabeth Johanna Maria Nass, geboren te Aspel (Duitsland) 26 November 1879, zonder beroep, weduwe van Jacobus Anto­nius Dekker, wonende te Brasschaat (België);\nHandelingen der Staten-Generaal Bijlagen 1948—1949\n11°. Eugenius Josephus Plompen, geboren te Berehem (België) 25 Juli 1904, bouwondernemer, wonende te Antwerpen (België); 12°. Johann Peter Hubert Roeven, geboren te Aken (Duitsland) 10 Maart 1890, landbouwer, wonende te Guillaucourt (Frank­rijk);\n13°. Wilhelmus Theodorus Hubertus Solden, geboren te Borgerhout (België) 10 April 1903, boekdrukker, wonende te Antwerpen (België); 14°. Johanna Helena Schoenmakers, geboren te Antwerpen (België) 20 Februari 1893, kleermaakster, wonende te Borgerhout (België); 15°. Ludovicus Joannes Petrus Gerardus Van Seters. geboren te Antwerpen (België) 19 December 1894, veehandelaar, wonende te Kapellen­Antwerpen\n(België); 16Q. Franciscus Konradus Smith, geboren te Archangel (Rusland) 30 September/13 October 1906, fabrikant, wonende te Sint Pieters Wolu we (België); 17°. Anna Catharina Straat, geboren te Aken (Duitsland) 4 Maart 1902, secretaresse, wonende te Eupen (België); 18°. Gcrard Henri Vanoest, geboren te Rousselare (België) 20 Sep­tember 1898, chauffeur-bankwerker, wonende te Wattrelos (Frankrijk); 19°. Theodorus Aioysius Vissers, geboren te Antwerpen (België) 16 December 1895, bankvverker, wonende te Hoboken-Ant­werpen (België); 20°. Maurits Filip de Vos, geboren te Brussel (België) 25 Juli 1898, koopman, wonende te Sdhaerbeek (België).\nArtikel 2 Deze wet treedt in werking met ingang van de haar afkondiging.\ndag na die van\nLasten en bevelen, dat deze in het Staatsblad zal worden geplaatst en dat alle Ministeriële Departementen, Autoriteiten, Colleges en Ambtenaren, wie zulks aangaat, aan de nauwkeurige uitvoering de hand zullen houden.\nGegeven\nDe Minister van Justitie,\n1331 3\nMEMORIE VAN TOELICHTING\nOnder verwijzing voor het overige naar de ingewonnen ambts­berichten ') ten aanzien van de verzoeken om naturalisatie van Hendrikus Johannes van Aarle en 19 anderen, moge de onderge­tekende hel volgende aantekenen. Alle voorgedragenen zijn oud-Nederlanders, die ingevolge artikel 7, lid 1, sub 5\\, der wet van 12 December 1892 (Staatsblad No. 268) op het Nederlanderschap en het ingezetenschap, laatstelijk gewijzigd bij de wet van 10 Juli 1947 (Staatsblad Mo. H 232), hun Nederlander­schap hebben verloren door tien achtereenvolgende jaren woonplaats te hebben gehad buiten Nederlands grondgebied. Zij hadden, door gebruik te maken van de daartoe bij evengenoemd artikel 7 aange­wezen weg, verlies van het Nederlanderschap kunnen voorkomen. Ofschoon zij dit middel niet hebben aangewend, stellen zij blijkbaar op het bezit van de Nederlandse nationaliteit prijs. Waar zij van goed gedrag en, met uitzondering van de verzoeker, genoemd onder 5°., niet armlastig zijn, terwijl zij zich, blijkens ingewonnen inlich­tingen, tijdens de oorlogsjaren als goede Nederlanders hebben ge­dragen, bestaat er alle aanleiding hen door middel van naturalisatie alsnog in de gelegenheid te steiler, hun door langdurige afwezigheid teloorgegane staat van Nederlander terug te krijgen. De onder 5°. genoemde verzoeker is invalide metaalbewerker. Hij wordt gesteund door de Commissie van Openbare Onderstand. De Minister van Justitie, WIJERS.\n') Zijn met de overige bij deze Memorie van Toelichting overgelegde siukkcn ncdergelegd ter griffie, ter inzage van de leden.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000117381/ocr", "Content": "Tweede Kamer der Staten-Generaal\nVergaderjaar 1985-1986\n19078\nWijziging van de vermogensbelasting (andere toerekening van het vermogen bij gehuwden)\nNr. 10\nAMENDEMENTEN VAN HET LID KOMBRINK\nOntvangen 3 december 1985\nDe ondergetekende stelt de volgende amendementen voor:\nArtikel I wordt als volgt gewijzigd:\nVoor onderdeel A wordt een nieuw onderdeel A ingevoegd, luidende:\nA. In artikel e, tweede lid, eerste volzin, wordt «en de kinderen voor wie hij kinderaftrek geniet» vervangen door: en de kinderen voor wie hij ingevolge de Algemene Kinderbijslagwet (Stb. 19080, 1) recht op kinder-bijslag heeft.\nII Na onderdeel C.1 wordt een nieuw onderdeel C.2 ingevoegd, luidende: C.2. In het vierde lid vervalt onderdeel a en worden de letteraanduidingen van de onderdelen b, c en d gewijzigd in: a, b en c.\nIII Onderdeel D.1 wordt als volgt gelezen: D.1. In artikel 14a, eerste lid, aanhef wordt «letter b» gewijzigd in: letter a. D.2. In het tweede lid wordt in de aanhef «letter c» gewijzigd in: letter b. Voorts wordt «indien de belastingplichtige de leeftijd heeft bereikt van» vervangen door: Indien de belastingplichtige, dan wel ingeval zijn echtge-noot jonger is, diens echtgenoot de leeftijd heeft bereikt van.\nIV Na onderdeel D.2 wordt een nieuw onderdeel D.3 ingevoegd, luidende: D.3. In het derde lid vervalt onderdeel b en wordt de letteraanduiding van onderdeel c gewijzigd in: b.\nV In onderdeel E.1 wordt na «of in tariefgroep 3» ingevoegd: en wordt «letter d» vervangen door letter c.\nTweede Kamer, vergaderjaar 1985-1986,19078, nr.10\n1", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000058184/ocr", "Content": "Bijlagen.\n353.\n4—5.\nTweede Kamer.\n3\nToepassing art. 83 Comptabiliteitswet 1927 ten aanzien bijdrage a/d stichting „Waterbouwkundig Laboratorium\", te Delft, enz.\n353. 4.\nVEESLAG.\nBij het afdeelingsonderzoek van de ter zijde vermelde wets­ontwerpen werd allereerst opgemerkt, dat, wat de bijdragen aan de stichting „Waterbouwkundig Laboratorium\" te Delft en aan de stichting tot verruiming van werkgelegenheid voor academisch gevormden betreft, met hetgeen thans wordt voor­gesteld wel een oplossing van in het verleden ontstane moeilijk­heden wordt verkregen, doch dat daarmede de bron, waaruit, die voortsproten, niet wordt afgesloten, zoodat ook met betrekking tot de bijdragen aan deze stichtingen over latere jaren dan die in de ontwerpen zijn genoemd, moeilijkheden van denzelfden aard zijn te wachten en zich voor een deel waarschijnlijk reeds heb­ben voorgedaan. Noodig zijn wetten, waarin overeenkomstig het bepaalde in artikel 87 der Comptabiliteitswet de nieuwe vorm van het beheer der hierbedoelde Rijksdiensten wordt vastgelegd en de wijze, waarop van dat beheer jaarlijks rekening en verantwoording zal worden afgelegd, wordt geregeld. Onder verwijzing naar het Verslag, door de Commissie voor de Rijks­uitgaven over deze aangelegenheid uitgebracht .onder dag­teekening van 27 April 1934l), met de conclusie van welk verslag de Kamer zich in haar vergadering van 2 Mei d.a.v. heeft vereenigd, stelden de hier aan het woord zijnde leden de vraag, of verwacht mag worden, dat thans binnen afzienbaren tijd wetsontwerpen van deze strekking zullen worden ingediend. Wat de Muziekbibliotheek-Scheurleer betreft meenden ver­scheidene leden de navolgende opmerking te moeten maken. In de Memorie van Toelichting wordt uiteengezet, dat bij verschillende Rijksverzamelingen het systeem bestaat, den aan­koop van een belangrijk kunstwerk niet uitsluitend ten laste van het jaar te brengen, waarin die aankoop geschiedt, doch de kosten daarvan over verschillende dienstjaren te verdeelen. Met betrekking tot het aangekochte gedeelte der Muziekbibliotheek­Scheurleer verklaart de Minister dan verder, dat do objectieve voorwaarden voor de toepassing van het aanvaarde stelsel, nl. buitengewone waarde van het object voor de verzameling, waarin het wordt opgenomen, bijzondere zeldzaamheid, en ondeelbaarheid, ook hier ten volle aanwezig waren. Van de be­langrijkste voorwaarde wordt hier echter gezwegen, nl. van die, dat door zulk een wijze van financiering de voor volgende jaren beschikbare gelden niet voor een te groot gedeelte worden vastgelegd. Vooral in dezen tijd van bezuiniging is die voor­waarde van groote beteekenis. Houdt men haar niet in het oog, dan kan later, bij noodzakelijk gebleken vermindering van de desbetreffende begrootingsposten, blijken, dat een zoodanige vermindering niet kan plaats hebben, wijl men nog voor vol­gende jaren contractueel tot belangrijke uitgaven gebonden is. De Commissie van Rapporteurs vestigt in dit verband de aan­dacht op hetgeen voorkomt in de vierde alinea van bladz. 2 van het na het afdeelingsonderzoek verschenen verslag van de Com­missie voor de Rijksuitgaven van 1 Juli 1935 ­), hetwelk o.m. op deze materie betrekking heeft.\n') Gedrukte Stukken Tweede Kamer 1933—1934, 287, 325. 2) Gedrukte Stukken Tweede Kamer 1934—1935, 286.\nVertrouwende, dat de Regeering bereid zal zijn het boven­staande vóór de openbare behandeling van de wetsontwerpen schriftelijk te beantwoorden, is de Commissie van Rapporteurs van oordeel, dat die behandeling daarmede genoegzaam zal zijn voorbereid. Aldus vastgesteld den 8sten Juli 1935. CRAMER. RUTGERS. MEIJER. MOLLER, VAN DIJKEN.\n353. 5.\nNOTA NAAR AANLEIDING VAN HET VERSLAG. ' (Ingezonden bij brief van 18 Juli 1935.)\nDe ondergeteekenden kunnen niet als juist erkennen, dat voor de in het Verslag bedoelde stichtingen wetten noodig zijn, waar­in de vorm van beheer dier stichtingen wordt vastgelegd en de wijze, waarop van dat beheer jaarlijks rekening en verantwoor­ding zal worden afgelegd, wordt geregeld. Zoowel de stichting Waterbouwkundig Laboratorium als de Stichting tot verruiming van werkgelegenheid voor academisch gevormden is immers tot stand gekomen vóór het in werking treden van de wet van 21 Maart 1935 (Staatsblad n°. 445), waarbij artikel 87 der Comp­tabiliteitswet 1927 is gewijzigd. Naar het oordeel van de Regee­ring staat de wettigheid van beide stichtingen dan ook boven eiken twijfel. Indien zich met betrekking tot de verevening van de bijdragen aan bovenbedoelde stichtingen in latere jaren moeilijkheden van denzelfden aard als thans zullen voordoen, zal overigens bij de Staten­Generaal\nwederom een voorstel als het onderhavige aan­hangig worden gemaakt. De ondergeteekenden vertrouwen echter, dat de Algemeene Rekenkamer ten aanzien van deze stichtingen een zelfde standpunt zal innemen als indertijd ten aanzien van de universitaire stichtingen te Utrecht. Na samen­smelting van de stichting Academische Klinieken met de stich­ting Stads­en\nAcademisch Ziekenhuis heeft de Algemeene Rekenkamer de Rijksbijdragen aan de nieuwe stichting zonder meer verevend. De ondergeteekenden voegen hieraan nog toe, dat zij er geen enkel bezwaar tegen hebben om de rekening en verantwoording van de in het Verslag bedoelde stichtingen aan de controle van de Algemeene Rekenkamer te onderwerpen. Ten aanzien van de opmerkingen in het Verslag over de Muziekbibliotheek-Scheurleer merken de ondergeteekenden op, dat men zich bij den aankoop daarvan volledig rekenschap heeft gegeven van de moeilijke omstandigheden, waarin 's Rijks financiën zich bevinden. Door de gevolgde wijze van financiering wordt van de voor volgende jaren voor de Koninklijke bibliotheek beschikbare gelden dan ook naar het oordeel van de ondergetee­kenden niet een te groot gedeelte vastgelegd, ook niet voor het geval, dat de in de laatste jaren beschikbaar gestelde bedragen nog eenige vermindering zouden ondergaan.\nDe Minister van Onderwijs, Kunsten en Wetenschappen\na. i., J. R. SLOTEMAKER DE BRUINE.\nDe Minister van Sociale Zaken, J. R. SLOTEMAKER DE BRUINE.\nHandelingen der Staten-Generaal.\nBijlagen.\n1934—1935.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000018928/ocr", "Content": "Eerste Kamer der Staten Generaal\n1\nVergaderjaar 1991-1992 Nr. 227c\n22 300 V\nVaststelling van de begroting van de uitgaven en de ontvangsten van hoofdstuk V (Ministerïe van Buitenlandse Zaken) voor het jaar 1992\n' Samenstelling: Comrnissie voor Buitenlandse Zaken: Van Gennip (CDA), Steenkamp (CDA) R Zijlstra (CDA), Baarveld-Schlaman (PvdA) (voorzitter), Tummers (PvdA), Gelderblom-Lankhout (D66), Tiesinga-Autsema (D66), Van Boven (VVD), Verbeek (VVD), mw.Bolding (Groen Links), Barendregt (SGP), Schuurman (RPF), Veling (GPV).\nCommissie voor Europese Samenwerkings-organisaties Eversdijk (CDA), Van Velzen (CDA), (voorzitter), R Zijlstra |CDA), Baarveld-Schlaman (PvdA), Tummers (PvdA), Van den Bos (D66), Soetenhorst-De Savornin Lohman (D66), Verbeek (VVD), Van der Werff (VVD), mw. Bolding (Groen Links), Barendregt (SGP), Schuurman (RPF), Veling (GPV).\nEINDVERSLAG VAN DE VASTE COMMISSIES VOOR BUITEN-LANDSE ZAKEIM EN VOOR EUROPESE SAMENWERKINGS-ORGANISATIES1 Vastgesteld 24 maart 1992\nNa kennisneming van de memorie van antwoord achten de Commissies de openbare behandeling van dit wetsvoorstel voldoende voorbereid.\nDe voorzitter van de commissie voor Buitenlandse Zaken, Baarveld-Schlaman\nDe voorzitter van de commissie voor Europese Samenwerkingsorgani-saties, Van Velzen\nDe griffier van de commissie, Dijkstra-Liesveld (wnd.)\n212499F ISSN 0921 7363 Sdu Uitgeverij Plantijnstraal 's Gravenhage 1992\nEerste Kamer, vergaderjaar 1991-1992, 22 300 V, nr. 227c", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000110902/ocr", "Content": "Tweede Kamer der Staten-Generaal\nVergaderjaar 1986-1987\nRijksbegroting voor het jaar 1987\n19 700\nHoofdstuk XVI Ministerie van Welzijn, Volksgezondheid en Cultuur\nNr. 123\nGEWIJZIGDE MOTIE VAN HET LID WORRELL CS., TER VERVAN-GING VAN DIE GEDRUKT ONDER NR. 52 Voorgesteld 16 december 1986\nDe Kamer,\ngehoord de beraadslaging;\nconstaterende, dat als gevolg van de vereveningssystematiek knelpunten zijn ontstaan in de uitvoering van de Wet op de bejaardenoorden;\nverzoekt de regering:\nevaluatie van de WBO op een zodanig tijdstip te doen plaatsvinden, dat nog voor eind 1987 een ingrijpend wetsvoorstel tot wijziging van de WBO kan worden ingediend,\nen gaat over tot de orde van de dag.\nWorrell Huys Ter Veld\nTweede Kamer, vergaderjaar 1986-1987, 19 700 hoofdstuk XVI, nr. 123", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000379452/ocr", "Content": "Bijlage A.\n(Staatsbegrooting voor het dienstjaar 1894.) VIIB. 12.\nTweede Kauicr. 25\n[N-. ». VII £. 12.]\nMJLA.GK M.\nSTAAT VAN WACHTOBLDBN. STAAT VAN WACHTGELDEN\nverleend aan ambtenaren tot het Departement van Financiën behoorende,\ndie ten gevolge van maatregelen van bestuur buiten betrekking\nzijn geraakt.\nüon'lelingen der Staten-Generaal. Bijlagen. 1893-1894.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000417786/ocr", "Content": "1783\nOvereenkomst met Pruissen van 16 Junij 1856, omtrent de consuls van het Duitsche Rijk in de Nederlandsche koloniën\nen het uiteinde van den uitweg bij het Sint Andriospark door hol ilomeinbestuiir zullen worden gebeld.\nArt. 3.\nDe grond wordt verkocht met alle daarop rustende lasten en erfdienstbaarheden , zoodat de Staat den kooper niet vrijwaart tegen vorderingen van derden te dien opzigte, en bepaaldelijk niet tegen die welke zouden kunnen worden ontleend uit de demping dor hoofdgracht.\nArt. 4.\nDe kooper treedt onmiddellijk na de bekrachtiging dezer overeenkomst door de wet in het genot van het gekochte.\nArt. 5.\nDe betaling der kooppenningen geschiedt binnen e'éne maand na den dag der afkondiging van de wet, die deze overeenkomst bekrachtigt, ten kantore van den Rijks-betaalmeester te Maastricht of den ontvanger der registratie en domeinen te dier stede. De overschrijving dezer acte zal plaats hebben terstond na de betaling der kooppenningen. Zij kan alleen go-schieden ten verzoeke van den verkooper. De kosten op deze overeenkomst en de overschrijving vallende, komen voor rekening van den tweeden onder-goteekende.\nArt. 6.\nDe aangekochte gronden zullen na gedane slechting op nieuw worden opgemeten en in geval van verschil met de in deze acte uitgedrukte grootte , zal de koopsom van drie gulden per centiare worden berekend , naar de volgens de uitkomsten der hermeting verkregen werkelijke grootte.\nAldus in dubbel opgemaakt en geteekend te Maastricht den vierden April achttien honderd twee en zeventig.\n[get.) VRANCKEN.\n(get.) PETRUS REGOUT. Voor kopij conform,\nDe Secretaris-Generaal van het Ministerie van Finantién, (get.) BARTSTRA.\n[138. 3.]\nMEMORIE VAN TOELICHTING.\nSedert de opheffing der vesting Maastricht bestaat er een verschil tusscfcen den Staat en de gemeente aangaande de uitlozing van de stadsriolen der Capucijnerstraat en van den Maagdendries in de hoofdgracht ten zuiden van het gedeelte dier gracht, dat thans in den verkoop aan den heer REGOUT is begrepen. De gemeente toch meent, dat de Staat verpligt is te dulden, dat het water uit voormelde riolen ongehinderd in de hoofdgracht en door die drooge gracht naar de Zuidwillemsvaart afsiroome. Deze verpligting wordt door den Staat ontkend en wel op grond van don feitelijken toestand van den bodem der gracht, die belet en steeds belet heeft, dat het water uit de riolen door de gracht afstroomt, en integendeel oorzaak is, dat het water voor de uitmonding der riolen in de gracht blijft staan,-zoodat er naar het oordeel der Rege-ring hoogstens de verpligting zou kunnen erkend worden om het water der riolen in de gracht te ontvangen zonder iets meer. Het beweren der gemeente is oorzaak dat men van een openbaren verkoop van dit deel van den hoofdwal met voorliegende gracht geen goeden uitslag kan verwachten, wijl de gegadigden er tegen op zullen zien, om als het ware een proces met de gemeente te koopen of althans de kosten van een riool bij den, door hen uit te loven koop-prijs in rekening zullen brengen. De heer REGOUT heeft herhaaldelijk op spoedigen ver-\nkoop aangedrongen , ten einde eene noodzakelijke uitbreiding aan zijne belangrijk'' fabrieken te kunnen geven. Het water zijner fabrieken loost nu Krachtens vergunning in ile hoofd-gracht. Bij demping dier gracht heeft dus do heer REGOUT reeds voor zijne eigen fabrieken behoefte aan een riool, zoodat de aanleg daarvan voor hem geen last is, die bij het bepalen van den koopprijs in rekening moet worden gebragt; en mitsdien door hem hooger koopprijs dan door elk ander kan worden betaald. Daar het verschil met do gemeente vooreerst niet tot oplossing zal komen, is de Regering toegetreden tot den onderhandschen verkoop voor den vrij aanzienlijken prijs van f •'! per centiare. Deze prijs is nog iets hooger dan hetgeen een gedeelte van den hoofdwal van Wijk bij de fabriek der Société Céramiqne in 't jaar 1S68 in openbare veiling heeft opge-bragt, welke opbrengst (f 2,70 de centiare) destijds alge-meen buitengewoon hoog werd gevonden. Bij dezelfde vtiling toch bragt een deel van den hoofdwal met gracht tusschen het nu verkochte en de Maas, groot 1,781\" hektare, slechts f 5300 op. In datzelfde jaar werd aan den heer REGOUT eene strook grond langs den Penitententuin ook voor f 3 de centiare ver-kocht: welke verkoop bekrachtigd werd bij de wet van 27 Junij 1808 (Staatsblad n°. 78). Deze strook was wel niet zoo gunstig gelegen als de thans verkochte grond, maar daarentegen vlakke grond, terwijl het onderwerp van dezen koop bestaat uit den ouden gemetselden hoofdwal met zijne gracht; welks slechting eene uitgaaf vordert, op f 9000 geraamd, die dus bij den koopprijs moet worden gevoegd. Wordt bij dit alles nog in aanmerking genomen, dat het verkochte goed met alle heerschende en lijdende erf-dien stbaarheden en met uitsluiting van vrijwaring van wege den Staat te dien opzigte, op den kooper overgaat, dan acht de ondergeteekende den verkoop allezins in het belang van den Staat. De bij de acte behoorendo teekcn:ng wordt ter inlichting op de griffie der Tweede Kamer nedergelegd.\nDe Minister van Finantién,\nBLUSSÉ.\n[102. 4.]\nMISSIVE, ten geleide van inlicüti/igen op het Verslag der Commissie uit de Kamer betrekkelijk de verkla-ring met den Duitschen gezant gewisseld, waarbij de consulaire overeenkomst met Pruissen van 16 Junij 1856 ( Staatsblad n°. 71) ivordt toepasselijk verklaard op de consuls van het Duitsche Rijk in de Neder-lundsche koloniën, uitgebragt in de zitting van den 22sten April 1872.\n's GRAVENHA«E , den 22sten Maart 1872\nMIJNHEER DE VOORZITTER!\nIn antwoord op het verslag der Commissie in wier handen gesteld is de verklaring met den Duitschen gezant gewisseld, waarbij de consulaire overeenkomst met Pruis-sen van 16 Junij 1856 [Staatsblad n°. 71) wordt toepasselijk verklaard op de consuls van het Duitsche Rijk in de Nederlandsche koloniën, mij toegezonden bij uwe missive van 19 Maart, heb ik de eer U Hoogedel Gestr. hierne-vens de inlichtingen te doen toekomen bij dat stuk gevraagd. Ik verzoek U Hoogedel Gestr., Mijnheer do Voorzitter , de vernieuwde betuiging aan te nemen mijner hoogachting.\nL. GERICKE.\nAan den Heer Voorzitter van de Tweede Kamer der Staten-Generaal.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000412040/ocr", "Content": "B|jlagC B.\n(Begrooting van Nederlandsen Indie voor 1876. 29.)\nTWCCÜC KiillKT.\n[N°. 4. 29 ]\nVEItOELIJKING TUSSCHEN 1876 EN 1875.\n'\nleeling.\n1\nBENAMING.\nRAMING VOOR\nVERSCHIL ' k'OOB 1876.\ns B a O\n1876.\n1875.\nMeer.\nMinder.\n1ste AFDEELING.\nRegering en IJooge Collegien.\n1 Jaarwedde van den Gouverneur-Generaal\n.... f\n1 GO 000,— f\n160 000,—\n»\n»\n2\n28 680,—\n27 960,—\nf .\n720,—\nii' 3 Onderhoud van de tuinen en den inventaris der ver-blijven van den Gouverneur-Generaal\n64 300,—\n14 300,—\n50 000,—\n•\n4\n151200,—\n151 200,—\n•\nH 5 Algemeene Secretarie en Secretarie van den Baad\n355 588,—\n370 740,—\n23 000. —\n352 948,—\n370 490 —\n39 000,—\n2 640,—\n250,— »\n6\n7 Eeis-en verblijfkosten, alsmede tafelgelden. . . .\nf\n16 000,— 8\n1 500,—\n1 500,—\nn\nIlde AFDEELING.\nDepartement van Justitie.\n9\n111410,—\n111 240,—\n200,—\n10 Hooggeregtshof en Hoog Militair Geregtshof . . .\n304 164,—\n301 964,—\n2 200,—\nn 11\n397 556,—\n70 520,—\n397 356,—\n70 420,—\n200,—\n100,—\n12\n13 Landraden, residentieraden en andere regtbanken. .\n868 475,—\n858 995,—\n9 480,—\n1 14\n456 415,—\n455 715,—\n700,—\n»\n15\n357 632,—\n250,—\n358 057,—\n250,—\n•\nn\n425,—\n16 Ben ten op borgtogten tengevolge van het reglement\nn 17\n450,—\n2 175 231,—\n1000,—\n2 060 419,—\nil 114 812,—\n550,—\n18 Gevangenen, kettinggangers en bannelingen. . . .\n»\n18a Kosten voortvloeiende uit de invoering van een nieuw\nMemorie. 12 000,—\nMemorie. 12 000,—\n»\nn\nn 181 Onderzoek en voorbereiding der maatregelen tot vol-ledigo uitvoering van de afschaffing der slavernij\n18c Afschaffing der slavernij in het gouvernement van\n500 000,—\nn\n500 000,—\n»\n19\n100 000,—\n100 000,—\n»\n1\nTransporteren\nf 6 509 137,— f 5 844 814,— f\n681302,— f\n16 975,—\nBijblad van de Nederlandsche Staatscourant voor 1875—1876.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000272104/ocr", "Content": "EINDVERSLAGEN DER COMMISSIES VAN RAPPORTEURS\nomtrent de ontwerpen van wet\nNrs\nNrs\nNrs\n4168\n4791\n4913 4367 (R41)\n4799\n4921 4698\n4804\n4923 4701\n4809\n4924 4738\n4900 F\n4925 4757\n4900 J\n4939 4769\n4904\n4948 4778\n4910\n4962\nTegen deze ontwerpen van wet bestond\nDeel III. Handelingen der Staten-Generaal Bijlagen 1957—1958 Eerste Kamer\nNrs\nNrs\n4969\n5024 4970\n5050 4971\n5058 4979\n5114 4980\n5170 4981 4982 4998\nbezwaar.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000408737/ocr", "Content": "|34.\n7-13.]\nNaturalisatie van E Goldsclunidt en negen anderen.\nMa Peter Chrktiuu August ffautekildt, koopman, goboren te Lubevk, wonende te Anuterdan, provincie NoordnoUand,\nLasten en bevelen, enz.\n[34. 7.J MEMORIE VAN TOELICHTING.\nDe ambtsberigten , door de Regering ingewonnen ten aanzien van het verzoek (*) om naturalisatie van Peter CkriitUn August Hauteküdt, geven liaar voldoende ian-leiding de tegenwoordige wetsvoordragt aan te bevelen. Ouder de bijlagen bevindt zich eene Entlassungs-Urkunde.\nDe Minister van Justitie,\nVAN LYNDEN VAN SANDENBURG.\n[34. 8.]\nONTWERP VAN WET tot naturalisatie van E. Göbel, te Herwen en Aerdt.\nWu WILLEM III, BOL\nAllen, die deze zullen zien of hoorenlezen, salut! doen te weten:\nAlzoo Wij in overweging genomen hebben, dat Eduard Göbel aan Ons zijn verlangen heeft te kennen gegeven oni als Nederlander te worden genaturaliseerd, en tevens, door overlegging der bewijsstukken, ongenoemd in art. 6 der wet van den 28sttm Junij 1850 (Staatsblad n°. 44), ter uit-voering van art. 7 der Grondwet, heeft doen blijken van het bezit der vereischten, voorgeschreven in art. 5 der voormelde wet;\nZoo is het, dat Wij, den Raad van State gehoord en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nEenfg artikel.\nDe hoedanigheid van Nederlander wordt bij deze verleend aad Eduard Göbel, handelsreiziger, geboren te Bingen (Hessen), wonende te Herwen en Aerdt, provincie Gelderland.\nLasten en bevelen, enz.\n[34. 9.] MEMORIE VAN TOELICHTING.\nDe ambtsberigten , door de Regering ingewonnen ten aanzien van het verzoek (*) om naturalisatie van Eduard Göbel, geven haar voldoende aanleiding de tegenwoordige wetsvoordragt aan te bevelen. Onder de bijlagen bevindt zich eene Entlassungs-Urkunde.\nDe Minister tan Justitie,\nVAN LYNDEN VAN SANDENBURG.\n[34. 10.]\nONTWERP VAN WET tot naturalisatie van A. van der Laan, te Haarlem.\nWu WILLEM III, na.\nAllen, die deze zullen zien of hooren\" lezen , salut! doen te weten:\nAlzoo Wij in overweging genomen hebben, dat Albert van der Laan aan < ma zijn verlangen heeft te kennen gegeven om als Nederlander te worden genaturaliseerd, en tevens, door overlegging der bewijsstukken , opgenoemd in art. 6 der wet van den 28sten J ulij 1850 (Staatsblad u°. 44),\nter uitvoering van art. 7 der (Irondwet, heeft doen blijken van liet bezit der vereischten, voorgeschreven in art. 5 der voormelde wet;\nZoo is het, dat Wij, den Raad van State geboord en niet gemeen overleg der Staten-Generaal, nebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nKcnlg artikel.\nDe hoedanigheid van Nederlander wordt bij deze verleend aan Albert van der IMUII, winkelier, geboren te Hunde {Prutsten), wonende te Haarlem, provinoie Xoordholland.\nLasten en bevelen, enz.\n[34. 11.] MEMORIE VAN TOELICHTING.\nDe ambtsberigten , door de Regering ingewonnen ten aanzien van het verzoek (*) om naturalisatie van Albert van der Laan, geven haar voldoende aanleiding de tegen-woordige wetsvoordragt aan te bevelen. Onder de stukken bevindt zich liet bewijs, dat adressant geen Entlassungs-Urkunde noodig heeft om ontslagen te zijn uit het Staatsverband , waartoe hij behoord heeft.\nDe Minister van Justitie,\nVAN LYNDEN VAN SANDENBURG.\n[34. 12.]\nONTWERP VAN WET tot naturalisatie van S. Seligmann, te Amsterdam.\nWij WILLEM III, ENZ.\nAllen, die deze zullen zien of hooren lezen, salut! doen te weten:\nAlzoo Wij in overweging genomen hebben, dat Siegfried Seligmann aan Ons zijn verlangen heeft te kennen gegeven om als Nederlander te worden genaturaliseerd, en tevens, door overlegging der bewijsstukken, opgenoemd in art. 6 der wet van den 28sten Julij 1850 (Staatsblad n°.44), ter iiitvoerin gan art. 7 der Grondwet, heeft doen blijken van het bezit der vereischten, voorgeschreven in art. 5 der voormelde wet;\nZoo is het, dat Wij, den Raad van State gehoord en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nEcnlg artikel.\nDe hoedanigheid van Nederlander wordt bij deze verleend aan Siegfried Seligmann, inlandsch reiziger, geboren te Eraitkjört alMain(Pruissen), wonende te Amsterdam, pro-vincie Xoordholland.\nLasten en bevelen, enz.\n(34. 13.] MEMORIE VAN TOELICHTING.\nDe ambtsWigten, door de Regering ingewonnen ten aanzien van liet verzoek (*) om naturalisatie van Siegfried Seligmann, geven haar voldoende aanleiding de tegen-woordige wetsvoordragt aan te bevelen. Onder de bijlagen bevindt zich eene Entlassungs-Urkunde.\nDe Minister van Justitie,\nVAN LYNDEN VAN SANDENBURG.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000453614/ocr", "Content": "(JV«. Vil.)\n2i)2\nVII. Grensscheidingen van\nProvinciën.\n(Missive van den Secretaris van Staat; Gewijzigd Ontwerp van Wet; Verslag der Centrale Afdeeling.)\n3. MISSIVE VAN DEN SECRETARIS VAN STAAT, ingekomen in do zitting van den 26sten Januarij 1820, ten geleide van eene nieuwe redactie van wet.\n(Zie Bijlage VIII, onder n°. 3.\n4. NIEUWE REDACTIE VAN WET.\nWIJ WILLEM, ENZ.\nAlzoo Wij in overweging hebben genomen, dut, ingevolge art. 3 der Grondwet, de meer juiste bepalingen, 'welke nader omtrent de grenschcidingen der Provinciën onderling noodig en dienstig mogten worden geooidee'd, bij ecne wet zullen geregeld worden , met inachtneming, zoo wol van do belangen der inge­zetenen, als van bet gerijf der nlgemeene Administratie ; en daar het On3 is gebleken, dat uit dien hoofde doelmatige veranderin­gen, ook met opzigt tot 's Rijks Waterstaat, kunnen wordendaar-gesteld in de grenzen, tusschen de provinciën Gelderland en Holland (Zuidelijk Gedeelte); Zoo is het, dat Wij, den Raad van State gehoord, en met genieën overleg der Staten-Generaal, hebbun goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nDe f.;i 'nsscheiding tusschen de provinciën Gelderland en Hol­land (Zuidelijk Gedeelte), is bepaald door ecuo regte lijn , ge­trokken van het punt, alwaar de Groeneweg, onder Uonswijk, in de provincie Utrecht gelegen, op den Lekdijk uitkomt, dwars door den GollbcrdingerwaarU heen, onder Everdinjen, (Zuid-Hol­land) tot dààr, alwaar de Dief dijk zijnen aanvang neemt ; voorts de Die/dijk tot op het punt, waar die dijk aan den Hom-dijk sluit, en van dààr de Lingendjk tot aan de sluis in do Linge bij Aspcren, welke dijken aan de Provincie Holland behooren; vervolgens langs do zuidzijde van den Nieuwendijk, tot dààr dezelve op der. Lingendijk valt, en van dààr langs de zuidzijde van den Lingendijk, tot beneden het Spijksche Veerhuis, (bljjvende de Nieuwendijk en Zuid-Lingendijk eveneens geheel aan Holland), en verder de thans bestaande grensscheidingen op Dalem.\nLasten en bevelen, enz.\nNous GUILLAUME, ETC.\nAyant pris en considération, que, par suite de l'art. 3 de la Loi fondamentale, les rectifications des limites entre les Provinces, jugées utiles et nécessaires, doivent être fixées par une loi qui aura égard, tant à l'intérêt des habitants, qu'aux convenances de I l'Administration générale, et Nous étant convaincus que l'on peut, tant sons ce rapport, que da'.s l'intérôt dn Waterstaat du Royaume, fairo des changements avantageux dans les limites des Provinces de la Gueldre et de la Hollande (Partie Méridionale);\nAces causes, le Conseil-d'Etat entendu, et de commun accord avec les Etats-Généraux, avons statué, comme Nous statuons par les présente? :\nQue la limite outre les provinces do la Gueldre et la Hollande (Partie Méridionale), sera déterminée par une ligne droite, tirée du point où le Groeneweg, sous Honswijk, situé dans la Province à'Utrecht, finit au Lekdijk,\ntraversant le Goilberdingerwaard, sous Everdingen (Hollande Méridionale) jusqu'à l'endroit où com­mence le Hief dijk ; ensuite par le Dicjdijk jusqu'au point où cette digue joint le Horndijk, et de là par le Lingendijk jusqu'à l'écluse dans la Linge près d'Asperen, lesquelles digues appartiennent à la Province de Hollande ; ensuite passant au pied du Nieuwendijk,\njusqu'au point où cette digue joint le Lingendijk; de là la limite longe au Sud la digue de la rivière la Linge, dépasse le bureau de passage Spijksche Veerhuis (de manière que les Nieuwendijk et le Sud-Lingendijk restent en entier à la Hollande), et suit la limite actuelle sur Dalem.\nMandons et ordonnons, etc.\n5. VERSLAG DER CENTRALE AFDEEL1NG, uitgebragt in de zitting van f. Maart 1820.\n(Zie Bijlagen VIII, onder n°. 5.)\nNB. De Eerste Kamer heeft zich met dit, den 8sten Maart door de Tweede Kamer aangenomen, wets-ontwerp vereenigd. [Zie Verslag der zitting van 13 Mei 1820.]", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000059270/ocr", "Content": "Bijlagen.\nEerste Kamer.\nWijziging van het vierde hoofdstuk der Rijksbegrooting voor 1934.\n235. VOORLOOPIG VEESLAG VAN DE COMMISSIE VAN RAPPORTEURS over het ontwerp van wet tot wijziging van het vierde hoofdstuk der Eijksbegrooting voor het dienstjaar 1934.\nHet afdeelingsonderzoek van dit wetsontwerp heeft aanlei­ding gegeven tot eene opmerking omtrent de voorgestelde ver­mindering van artikel 26 (gewone dienst) van het hiervoren­genoemde begrootingshoofdstuk. Met belangstelling hadden eenige leden kennis genomen van 's Ministers mededeeling, dat mede als gevolg van de toepas­sing der wet van den 30sten D'ecember 1932 (Staatsblad n°. 708), tot wijziging van de tarieven van geregtskosten in straf­zaken, waarvan de gewone regter kennis neemt, eene bezuiniging was verkregen ten bedrage van f 85 000. Deze leden verzochten den Minister, wel te willen bevorderen, dat die toepassing op soepele wijze geschiede vermits, hoe meer er wordt bespaard op de toekenning van schadeloosstelling aan getuigen en van vacatiegelden aan deskundigen in strafzaken, des to meer men zal trachten, zich te onttrekken aan de aflegging van getuigenver­klaringen en aan het onderzoeken van gevallen, waarin onder­zoek van deskundigen vereiseht is, zulks ten nadeele van de be­rechting der zaken, waarop de voorgenoemde wet betrekking heeft. Aldus vastgesteld den 19den December 1935.\nANEMA.\nVAN ASCH VAN WIJCK.\nSCHOEMAKER.\nVAN EMBDEN.\nWERKER.\n235. EINDVERSLAG VAN DE COMMISSIE VAN RAPPOR­TEURS over het ontwerp van wet tot wijziging van het vierde hoofdstuk der Rijksbegrooting voor het dienstjaar 1934.\nNadat het Voorloopig Verslag der Commissie aan de Regee­ring was medegedeeld, is van haar ontvangen de navolgende\nMEMORIE VAN ANTWOORD.\nNaar aanleiding van de in het Voorloopig Verslag van de Commissie van Rapporteurs over het ontwerp van wet tot wijzi­ging van het vierde hoofdstuk der Rijksbegrooting voor het dienstjaar 1934 gemaakte opmerking omtrent de voorgestelde vermindering van artikel 26 (gewone dienst) van het hier­vorengenoemde begrootingshoofdstuk, moge de ondergeteekende mededeelen, dat de toepassing van het tarief op soepele wijze geschiedt, zoodat de rechtsbedeeling in strafzaken geen nadeel van de ten deze getroffen bezuinigingsmaatregelen ondervindt.\nDe Minister van Justitie,\nVAN SCHAIK.\nDe Commissie van Rapporteurs heeft gemeend met de mede­deeling van dit antwoord aan de Kamer haar Eindverslag te kunnen sluiten.\nAldus vastgesteld den 28sten December 1935.\nANEMA. VAN ASCH VAN WIJCK. SCHOEMAKER. VAN EMBDEN. WERKER.\nHandelingen der Staten-Generaal. Bijlagen.\n1935—1936. Eerste Kamer.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000368460/ocr", "Content": "Bijlagen.\n[202\nVerhooging en wijziging van hoofdstuk V\n(203.\n1.)\n*\nKONINKLIJKE BOODSCHAP.\nAan de Tweede Kamer der Staten-Generaal.\nMIJNE HEBBEN !\nWij bieden U hiernevens ter overweging aan een ontwerp yan wet tot verhooging en wijziging van hoofdstuk V der Staats-begrooting voor het dienstjaar 1900.\nDe toelichtende memorie, die het wetsontwerp vergezelt, bevat de gronden waarop het rust.\nEn hiermede , Mijne Heeren , bevelen Wij U in Godes heilige bescherming. Soestdijk, den 18den Juni 1900. WILHELMINA.\n(203.\n2.)\nONTWERP VAN WET.\nWIJ WILHELMINA, BIJ DE GRATIE GODS , KOXIXGIX DER NEDERLAXDEX , PRINSES VAX ORAXJE-NASSAU , EXZ., EXZ., EXZ.\nAllen, die deze zullen zien of hooren lezen, saluut! doen te weten:\nAlzoo Wij in overweging genomen hebben, dat de nood-zakelijkheid is gebleken van eene verhooging en wijziging van hoofdstuk V der Staatsbegrooting voor het dienstjaar 1900, vastgesteld bij de wet van 2 Februari 1900 (Staatsblad n\". 20);\nZoo is het, dat Wij , den Raad van State gehoord, en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nArtikel 1.\nAchter artikel 161 wordt geplaatst:\nArtikel Idlliis. Subsidiën ten behoeve van pachtcoinmissiën f 4000.\ns.\n1-3.|\nTweede Kamer» ,\nder Staatsbegrooting voor Let dienstjaar 1900.\nArtikel 2.\nTen gevolge van voorschreven verhooging en wijziging wordt het totaal der Vide afdeeling van gezegd hoofdstuk met tier duizend dulden (f 4000) en het eindcijfer van hoofdstuk V der begrooting van Staatsuitgaven voor het dienstjaar 1900met gelijk j bedrag verhoogd.\nLasten en bevelen dat deze in het Staatsblad zal worden ge-plaatst , en dat alle Ministerieele Departementen, Autoriteiten , Colleges en Ambtenaren, wie zulks aangaat, aan de nauw-keurige uitvoering de hand zullen houden.\nGegeven De Minister van Binnenlandsehe Zaken,\n(203. 3.)\nMEMORIE VAN TOELICHTING.\nIn verband met de toezegging door den ondergeteekende gedaan bij gelegenheid van de behandeling van het ontwerp van wet tot vaststelling van hoofdstuk V der Staatsbegrooting voor het loopende dienstjaar (Handelingen 1899—1900,11de Kamer ,bladz. 783) wordt onder artikel K51tö een bedrag uitgetrokken van f 4000 voor het toekennen van subsidiën aan pachtcoinmis-iën. Het zij den ondergeteekende vergund tot toelichting dezer aanvrage te verwijzen naar de toeliclitiug, welke reeds het vorige jaar van den toen voorgestelden post is gegeven, en meer in het bijzonder naar de redevoering, door ondergeteekende gehouden : in de vergadering van de Tweede Kamer der Staten-Generaal van 14 December 1890 (Handelingen 1899—1900, Ilde Kamer. j bladz. 781 en vlg.) bij welke gelegenheid de bedoeling, welke ! bij de aanvrage van dit krediet heeft voorgezeten , uitvoerig is : ontwikkeld.\nDe Minister van Jiinneidandschc\nZaken,\nH. GOEMAN BORGESIUS.\nHandelingen der Staten-Generaal. Bijlagen 1899—1900.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000050899/ocr", "Content": "Bijlagen.\n142.\n9-14.\nTweede Kamer. 19\nTijdelijke heffing van opcenten op alle invoerrechten en op den accijns op bier, alsmede herziening van het tarief.\n142. 9.\nAMENDEMENT VAN DEN HEEK KNOTTENBELT C. S. Ingezonden 21 October 1932.\nDe ondergeteekenden hebben de eer het volgende amendement voor te stellen:\nIn Art. 1 wordt in de zinsnede: , ,a. op alle invoerrechten;\" de kommapunt vervangen door een komma, en wordt aan die zinsnede toegevoegd: „met uitzondering van dat op thee (post n°. 126 van het Tarief);\". KNOTTENBELT. SNOECK HENKEMANS. WESTERMAN. Ir. VAN DER BILT. VAN BOETZELAER VAN DUBBELDAM.\n142. 10.\nAMENDEMENTEN VAN DE HEEHEN FEBER EN KORTENHORST. Ingezonden 22 October 1932.\nOndergeteekenden hebben de eer de volgende amendementen voor te stellen.\nI. Aan artikel 1, onder a., wordt met vervanging van de punt­komma door een komma toegevoegd: met uitzondering van die vermeld in post 2, onderdeel II, b. post 119, onderdeel III, letter A., punt 1, en post 126 der Tariefwet 1924 (Stbl. n°. 568) laatstelijk gewijzigd bij de wet van 19 Maart 1932 (Stbl. n°. 110).\nII. Artikel 3, tweede lid, vervalt. Toelichting. De strekking van deze amendementen is om van de te heffen opcenten op de invoerrrechten geheel of ten deele vrij te stellen een drietal producten, waarvan Nederlandsch-Indië als expor­teur optreedt, nl.: alcohol, suiker en thee. Ondergeteekenden stellen voor om ten aanzien van het invoerrecht op de eerste twee artikelen alleen dat deel van de opcentenheffing vrij te stellen, dat boven den accijns wordt geheven, dusgenaamd compenseerend deel van het recht.\nFEBER. KORTENHORST.\n142. 11.\nAMENDEMENTEN VAN DEN HEER KORTENHORST. Ingezonden 22 October 1932.\nOndergeteekende heeft de eer de volgende amendementen voor te stellen:\nI.\nIn artikel 1 wordt in den tweeden regel het leesteeken ver­vangen door de woorden: op alle invoerrechten.\nDe rest van het artikel vervalt. II.\nHet eerste lid van artikel 3 vervalt. KORTENHORST.\n. 142. 12.\nAMENDEMENT VAN DEN HEER VAN HELLENBERÖ HDBAR. Ingezonden 25 October 1932.\nOndergeteekende heeft de eer het navolgende amendement voor te stellen : In artikel 7 het woord: „verkocht\" te vervangen door het woord : „gekocht\".\nVAX HELLEXBERG HUBAR. 142. 13.\nGEWIJZIGDE AMENDEMENTEN VAN DE HEEREN FEBER EN KORTENIIORST (ter vervanging van die, gedrukt onder Stuk n\". 10). Ingezonden 26 October 1932.\nOndergeteekenden hebben de eer de volgende amendementen voor te stellen.\nI. Aan artikel 1, onder a. wordt met vervanging van de punt­komma door een komma toegevoegd: met uitzondering van die vermeld in post 2, onderdeel II, b., post 119, onderdeel III, letter A., punt 1, voorzoover niet be­trekking hebbend op kandij, niet minder van hoedanigheid dan die bedoeld bij onderdeel I, letter a, van dezen post en post 126 der Tariefwet 1924 (Stbl. n°. 568) laatstelijk gewijzigd bij de wet van 19 Maart 1932 (Stbl. n°. 110)>,\nII. Artikel 3, tweede lid, vervalt. *\nToelichting.\nDe strekking' van deze amendementen is om van de te heffen opcenten op de invoerrechten geheel of ten deele vrij te stellen een drietal producten, waarvan Nederlandsch-Indië als expor­teur optreedt, nl.: alcohol, suiker en thee. Ondergeteekenden stellen voor om ten aanzien van het invoerrecht op de eerste twee artikelen alleen dat deel van de opcentenheffing vrij te stellen, dat boven den accijns wordt geheven, dusgenaamd compenseerend deel van het recht.\nFEBER. KORTENHORST. 142. 14. DERDE NOTA VAN WIJZIGINGEN. (Ingezonden bij brief van 27 October 1932.)\nI. Aan artikel 1, onder a, wordt, met vervanging van de punt­komma door een komma, toegevoegd: met uitzondering van de specifieke rechten vernield in de posten 2, 30, 35, 41, 55, onderdeden I, a en II, 70, 94, 104, 119, 139 en 150 der Tarief­wet 1924 (Stbl. n°. 568), laatstelijk gewijzigd bij de wet van 19 Maart 1932 (Stbl. n°. 110) en van het invoerrecht, genoemd in groep IV van het Tariefbesluit 1925 (Stbl. n°. 183); Artikel 3, tweede lid, vervalt. Toelichting. Deze wijziging beoogt niet alleen de compenseerende invoer­rechten voor alcohol en suiker van de opcenten vrij te stellen, maar ook de als aequivalent voor het compenseerend invoerrecht en voor den alcohol­, suiker­en\nzoutaccijns geheven specifieke invoerrechten voor houtgeest (methylaleohol), saccharine, suiker en zout en voor alle uit of met alcohol, saccharine, suiker of zout bereide goederen.\nII. Artikel 5 vervalt. In artikel 6 worden de woorden ,,de artikelen 4 en 5\" ver­vangen door: artikel 4.\nHandelingen der Staten-Generaal.\nBijlagen.\n1931?—1933.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000012376/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 1992-1993\n21 100\nOppervlaktedelfstofvoorziening voor de lange termijn\nNr. 18\nBRIEF VAN DE MINISTER VAN VERKEER EN WATERSTAAT\n1 Ter inzage gelegd bij de afdeling Parle-mentaire Documentatie\nAan de Voorzitter van de Tweede Kamer der Staten-Generaal\n's-Gravenhage, 20 april 1993\nHierbij doe ik u ter kennisneming toekomen het door mij vastgestelde Regionaal Ontgrondingenplan voor de Noordzee'. Dit plan is een regionale uitwerking van het ontgrondingenbeleid zoals dat is verwoord in de Nota Gegrond Ontgronden (Tweede Kamer, vergaderjaar 1988-1989, 21 100, nrs. 1-2) voor het Nederlandse gedeelte van het Continentaal Plat van de Noordzee. Het regeringsstandpunt in de nota Gegrond Ontgronden is dat in de Nederlandse behoefte aan oppervlakte-delfstoffen in de komende jaren in toenemende mate zal worden voorzien door winning in de Noordzee.\nHet Regionaal Ontgrondingenplan Noordzee is opgesteld door de directie Noordzee van de Rijkswaterstaat. Over het Regionaal Ontgron-dingenplan Noordzee en de in dit plan geïntegreerde milieu-effectrap-portage is advies uitgebracht door de toenmalige Raad van de Water-staat, respectievelijk de Commissie voor de milieu-effectrapportage. Voorts is over het Regionaal Ontgrondingenplan Noordzee advies uitge-bracht door de Interdepartementale Commissie voor Noordzeeaangele-genheden (ICONA). Genoemde adviezen treft u hierbij aan.' Het doel van het Regionaal Ontgrondingenplan Noordzee is het aangeven van gebieden waar in de planperiode (tot het jaar 2000, met een doorkijk tot 2010) de winning van oppervlaktedelfstoffen kan plaats-vinden. Daarbij is rekening gehouden met het beleid terzake uit de Derde Nota Waterhuishouding (Tweede Kamer, vergaderjaar 1988-1989, 21 250, nrs. 1-2), de nota Kustverdediging (Tweede Kamer, vergaderjaar 1989-1990, 21 136, nrs. 5-6), het Natuurbeleidsplan (Tweede Kamer, vergaderjaar 1989-1990, 21 149, nrs. 2-3) en het Watersysteemplan Noordzee (Tweede Kamer, vergaderjaar 1990-1991, 22 101, nr. 1).\nOp basis van een integrale belangenafweging is in het Regionaal Ontgrondingenplan Noordzee gekozen voor het winnen van oppervlakte-delfstoffen (met name ophoogzand) door middel van enige overdimen-sionering van de Euro-Maasgeul en de IJ-geul en/of zeewaarts van de NAP -20 m lijn (of waar deze lijn verder dan 20 km uit de kust ligt,\n312774F ISSN0921 7371 Sdu Uitgeverij Plantijnstraat 's Gravenhage 1993\nTweede Kamer, vergaderjaar 1992-1993, 21 100, nr. 18", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000055609/ocr", "Content": "459.\n4.\nBekrachtiging van dooi­den\nGouv.-Gen. van N.-I. vastgestelde ordonnantie ter verzekering marktpositie rijst en kedelee.\n45». 4.\nBIJLAGE VAN DE MEMORIE VAN TOELICHTING.\nOrdonnantie van 24 Februari 1934 (Indisch Staatsblad n°. 85).\nIX NAAM DEE KONINGIN!\nDe Gouverneur-Generaal van Nederlandsch-Indië,\nAllen, die deze zullen zien of hooren lezen, salut! doet te weten: Dat Hij, ter aanvulling van de ordonnantie ter regeling van den invoer van rijst (Staatsblad 1933 n°. 299) nadere maatregelen willende treilen ter voorkoming van eventueele ontwrichting van de biunenlandsche markt van rijst en kedelee als gevolg van invoer van relatief goedkoop buitenlandsch product en van onvol­doend gelijkmatige distributie van de voorraden binnen den Nederlandseh-Tndischen Archipel, alsmede het noodzakelijk achtende artikel 16 der Indische Comptabiliteitswet (Indisch Staatsblad 1925 n°. 448) ten opzichte van de daarvoor noodige nadere vergoedingen bij den invoer buitenwerking te stellen; voorts van oordeel zijnde, dat deze voorziening zóó dringend is, dat artikel 93 der Indische Staatsregeling toepassing behoort te vinden; Den Raad van Nederlandsch-Indië gehoord en in overeen­stemming met den Volksraad;\nHeeft goedgevonden en verstaan: Artikel 1.\nDe ordonnantie tot regeling van den invoer van rijst (Staats­blad 1933 n°. 299) ondergaat de volgende aanvullingen : a. In artikel 1 lid (1), artikel 3 lid (1) en (2) en artikel 4 lid (1) wordt instede van „rijst\" telkens gelezen: „rijst, kedelee, soja en taotjo\".\nb. Na artikel 4 wordt een nieuw artikel Aa ingevoegd, luidende:\nArtikel Aa.\nOnverminderd het bepaalde in artikel 4 lid (1) kan voor de afgifte van de in artikel 1 lid (1) bedoelde vergunningen per haven van invoer een nadere vergoeding worden geheven, welke bij regeeringsverordening wordt vastgesteld, en waarvan de grootte verband houdt met het verschil tusschen den prijs van de in te voeren buitenlandsche rijst, kedelee, soja of taotjo en de binnenlandsche overeenkomstige marktprijzen, zoomede met de noodzakelijke uitgaven aan een gelijkmatige distributie van rijst­en\nkedelee-voorraden binnen Nederlandsch-Indië verbonden.\nArtikel 2.\nOnder nadere bekrachtiging door de wet wordt bepaald, dat artikel 16 der Indische Comptabiliteitswet (Indisch Staatsblad 1925 n°. 448) voor zoover noodig buiten werking wordt gesteld ten opzichte van de in het vorig artikel bedoelde nadere vergoeding.\nArtikel 3.\nDeze ordonnantie treedt in werking met ingang van den dag na dien harer afkondiging.\nEn opdat niemand hiervan onwetendheid voorwende, zal deze in het Staatsblad van Nederlandsch-Indië worden geplaatst.\nGedaan te Batavia, den 24sten Februari 1934. DE JONGE.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000265612/ocr", "Content": "Intrekking motie van orde van de heer Van Doorn c.s.\n18de vergadering -24 november '59\n2165\n18DE VERGADERING\nVERGADERING VAN DINSDAG 24 NOVEMBER 1959 (Bijeenroepingsuur 1 namiddag)\nVoorzitter: de heer Kortenhorst\nTegenwoordig zijn 123 leden, te weten: de heren Kortenhorst, Van Koeverden, Fransscn, Kranen-burg, Van den Tempel, Duynstce, Kleijwegt, A. R. Vermeer, Scheps, Van Dongen, Egas, Blom, Vermooten, Willems, Westerhout, Burger, Reehorst, Daams, Bogaers, Van Eijsden, Wierda, Koopman, De Ruiter, Tans, Vrolijk, Van Lier, Van Eibergen, mevrouw Heroma-Meilink, de heren Bruins Slot, Suurhoff, Schuitemaker, mejuffrouw Schilthuis, de heren Vrc-deling, Den Uyl, Bommer, Andriessen, De Vreeze, Albering, Hofstra, Goedhart, Droesen, Van der Ploeg, J. M. Peters, Zegering Hadders, Romme, mevrouw De Roos-Oudegeest, de heren Van Nierop, Lucas, mevrouw Tellegen-Veldstra, de heren De Kadt, Van Rijckevorsel, Kieft, mejuffrouw Lemairc, de heren Van Doorn, Roemers, Roosjen, Vondeling, Biewenga, Lamberts, Engelbertink, Van der Zanden, Zwanikken, mcjuf-frouw Knol, de heren Bakker, Brouwer, E. A. Vermeer, Ass-mann, Van Thiel, Kolfschoten, Welter, mevrouw Van Some-ren-Downer, de heren Oud, Smallenbroek, Versteeg, Weijters, Laan, Baart, Ritmeester, Verkerk, Kikkert, Kleisterlee, W. J. G. Peters, mejuffrouw De Vink, de heer Corver, mevrouw Stoffels-Van Haaften, de heer Den Hartog, mejuffrouw Ten Broecke Hoekstra, de heren Samkalden, Moorman, Van de Wetering, De Graaf, Van Vliet, Diepenhorst, jonkvrouwe Wttewaall van Stoetwegen, de heren Mculink, Schurer, Cor-nelissen, Mellema, Van der Mei, Baeten, Aantjes, Van den Heuvel, mejuffrouw Nolte, de heren Borst, Kodde, Van Lien-den, Mulders, Macnen, Van Leeuwen, Van Helvoort, De Wolf, Berger, Van der Peijl, Beernink, Tilanus, Venvcrloo, Van Dis, Lankhorst, Geertsema, N. van der Veen, Zandt, Peschar, Van Meel, en de heer Beerman, Minister van Justitie, en de heer Ma-rijnen, Minister van Landbouw en Visserij.\nDe Voorzitter: Aan de orde is thans de stemming over de motie van orde van de heer Van Doorn c.s. betreffende de toelating in Nederland van de in Indonesië verblijvende z.g. maatschappelijke Nederlanders, waaronder de z.g. spijt-optan-ten (5700, hoofdstuk IV, nr. 12).\nOp verzoek van de heer Van Doorn stel ik voor, de beraad-slaging over deze motie te heropenen.\nDaartoe wordt besloten.\nDe beraadslaging wordt heropend. De heer Van Doorn (K.V.P.): Mijnheer de Voorzitter! De Minister heeft — zij het één instantie later dan ik, sprekend in eerste instantie, mij dat had voorgesteld — volledig willen voldoen aan mijn al in eerste instantie gedane en bij motie herhaalde verzoek om meer klaarheid inzake de aard van de ingediende visumaanvragen. Ik spreek gaarne het vertrouwen uit, dat de Minister al het mogelijke zal doen om de Kamer dus nu ook met bekwame spoed het in de motie gevraagde inzicht te verschaffen. Mijnheer de Voorzitter! Dit betekent naar mijn opvatting wel, dat op korte termijn op enigerlei wijze de Kamer over het resultaat van het overleg tussen Regering en leden dezer Ka-mer wordt ingelicht. Onder deze omstandigheden lijkt het mij juist, mijn motie in te trekken, hetgeen ik bij dezen doe.\nDe beraadslaging wordt gesloten.\nDeel II Zitting 1959—1960\nVoorzitter e. a. Aangezien de motie van orde van de heer Van Doorn c.s. (5700, hoofdstuk IV, nr. 12) is ingetrokken, maakt zij geen onderwerp van beraadslaging meer uit.\nAan de orde is de stemming over de motie van orde van de heer Daams c.s. betreffende de toelating in Nederland van de in Indonesië verblijvende z.g. maatschappelijke Nederlanders, waaronder de z.g. spijt-optanten (5700, hoofdstuk IV, nr. 13).\nDe Voorzitter: Ik geef achtereenvolgens het woord aan de heren Welter, Meulink, Daams, Oud, Van Doorn en jonk-vrouwe Wttewaall van Stoetwegen, die het mij hebben gevraagd, tot het afleggen van een korte verklaring.\nDe heer Welter (K.V.P.): Mijnheer de Voorzitter! Ik zal vóór de motie van de heer Daams stemmen, omdat zij naar mijn mening impliceert erkenning door ons volk, dat het ver-plicht is de gevolgen te aanvaarden van de ineenstorting van de vroeger zo krachtig gegrondveste en bloeiende Nederlandse samenleving in Nederlandsch-Indië, waarvan ook de maat-schappelijke Nederlanders een gewaardeerd element uitmaak-ten en die door de Republiek Indonesia tot de grondslag toe is verwoest.\nDe heer Meulink (A.R.P.): Mijnheer de Voorzitter! Aan-gezien de Minister heeft toegezegd, dat door hem een zo ruim mogelijk toelatingsbeleid zal worden gevoerd, daarbij tevens verklarend: 1 °. dat aan de kamercommissie gegevens zullen worden verstrekt om een indruk te geven van het beleid; 2°. dat het getal 2000 slechts richtgetal is, waarvan in bij-zonder schrijnende gevallen zonder aarzeling zal worden af-geweken; 3°. dat deze zaak in het Kabinet nader zal worden be-sproken, ben ik van oordeel, dat een zo ruim mogelijk toelatingsbeleid absoluut vereist is, maar thans eerst moet worden afgewacht, hoe dit beleid, gezien de toezeggingen van de Minister, in con-creto zal worden gevoerd. Overigens ben ik van oordeel, dat deze zaak op korte termijn nader zal moeten worden bezien. Dit voert tot de conclusie, dat de motie-Daams thans niet opportuun is, en daarom zullen mijn politieke vrienden en ik onze steun aan deze motie niet geven. De heer Daams (P.v.d.A.): Mijnheer de Voorzitter! Ik wil gaarne met een enkel woord rechtvaardigen, waarom wij, on-danks de verleden week geopperde bezwaren, onze motie toch menen te moeten handhaven en dus zo aanstonds ook daar-vóór zullen stemmen. De motie beoogt, dat de Kamer, overeenkomstig haar una-niem geuite wens tot een aanmerkelijke verruiming van het toelatingsbeleid, zich daar nu ook vóór zal uitspreken. Doet zij dit niet, dan neemt zij op dit moment naar onze mening ten onrechte genoegen met de mededeling van de Minister, dat in beginsel slechts 2000 personen zullen worden toegelaten. Dat zou, gezien tegen de achtergronden van de toezegging van het voorlaatste Kabinet, in feite een achteruitgang zijn, vergeleken bij die toezegging. „Aanmerkelijke verruiming\" betekent op dit moment dan ook niets anders dan het ten minste handhaven van de gedragslijn, die verleden jaar tussen Regering en Kamer uitdrukkelijk is overeengekomen.\nDe heer Oud (V.V.D.): Mijnheer de Voorzitter! De Minister van Justitie heeft verklaard, dat het getal van 2000, aanvan-kelijk genoemd, voor hem niet sacrosanct is. Hij heeft zich voorts bereid getoond aan daartoe door de Kamer aan te wij-zen leden volledig inzicht te verschaffen in het tot op heden gevoerde toelatingsbeleid. In het vertrouwen, dat dit laatste\nTWEEDE KAMER", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000288931/ocr", "Content": "Bijlagen\n2531\nEerste Kamer\ni\nWijziging hoofdstuk III der Rijksbegroting, dienstjaar 1951\n2531 iifi,\nVOORLOPIG VERSLAG VAN DE COMMISSIE VAN RAP­PORTEURS over het ontwerp van wet tot wijziging van hoofdstuk III der Rijksbegroting voor het dienstjaar 1951.\nBij de overweging van dit wetsontwerp in de afdelingen der Kamer merkten enige leden op, dat de Minister in de Memorie van Ant­woord aan deze Kamer aangaande wetsontwerp no. 2230 der zitting 1950—1951 naar aanleiding van een opmerking betreffende den aan­koop van huizen te Dublin en te Bonn zonder voorafgaande goed­keuring door de Volksvertegenwoordiging, heeft toegezegd, „dat in alle gevallen, waarin de behoefte aan aankoop van een gebouw tijdig is te voorzien, daartoe niet te zullen overgaan alvorens de begrotings-voorwaarden (?), waarin op de desbetreffende uitgaaf is gerekend, door de Volksvertegenwoordiging zijn aanvaard\". Bij het thans in behandeling zijnde wetsontwerp wordt voorgesteld, de financiering te regelen van reeds gedane aankopen van huizen te Caracas tot een bedrag van ruim f 428 000, te New-Delhi tot een bedrag van ruim f415 000, en een ander aldaar tot een bedrag van ruim f289 000, te Rome tot een bedrag van ruim f 582 000. In de toelichting tot deze aangevraagde aanzienlijke bedragen wordt een opgave gemist van de redenen, welke er toe geleid hebben, in al deze gevallen vooruit te lopen op de beslissing van de Volks­vertegenwoordiging.\nAldus vastgesteld den 3den Juni 1952. KOLFF WENDELAAR WOUDENBERG TJEENK WILLINK.\n2531 EINDVERSLAG DER COMMISSIE VAN RAPPORTEURS over het ontwerp van wet tot wijziging van hoofdstuk III der Rijksbegroting voor het dienstjaar 1951.\nNadat het Voorlopig Verslag der Commissie aan de Regering was medegedeeld, is van haar ontvangen de navolgende\nMEMORIE VAN ANTWOORD\nTer toelichting van de aankoop van een nieuwe ambtswoning voor de Gezant te Caracas moge worden medegedeeld, dat de oude ambts­woning aldaar, welke eveneens Rijkseigendom was, ondoelmatig en zeer duur in onderhoud was. Toen op deze niet-courante woning een aannemelijk bod werd gedaan, hetwelk hoger was dan het bedrag, dat gemoeid was met de aankoop van een voor de legatie meer doel­matig en gunstiger gelegen gebouw, was het aangewezen het gedane bod te accepteren, waardoor de noodzaak ontstond tot een onver­wijlde aankoop van een ander pand over te gaan. In wezen heeft hier dus een vervanging van een Rijksgebouw door een ander plaats ge­had, met een bate voor de Staat van meer dan f 50 000. Ten aanzien van de beide te New Delhi gekochte huizen, welke te voren als huurwoning door de Regering van India ten behoeve van het Rijk der Nederlanden waren gerequireerd, deed zich de moeilijkheid voor, dat de requisitieverordening in 1952 zou aflopen, waarna de huiseigenaren naar believen de huren zouden kunnen ver­hogen of opzeggen.\nAangezien verwacht werd, dat de huren tot een veelvoud van de oude huurbedragen zouden worden opgevoerd, werd het juist geacht van een plotselinge en wellicht van voorbijgaande aard zijnde bereid­heid van de huiseigenaren, om de huizen tegen een redelijke prijs te verkopen, gebruik te maken om de Nederlandse Vertegenwoordiging in India blijvende huisvesting te bezorgen. Te Rome kon aan de aankoop van een woning voor de Gezant niet worden ontkomen in verband met het opzeggen van de huur van de oude woning en de gebleken onmogelijkheid een ander voor het doel geschikt object tegen een aanvaardbare huurprijs te huren. Toen zich de mogelijkheid voordeed tegen een redelijke prijs een zeer ge­schikt pand aan te kopen, waarvan de eigenaar een onmiddellijke beslissing verlangde, meende ondergetekende in 's Lands belang van bedoelde mogelijkheid gebruik te moeten maken. Uit bovenstaande toelichtingen moge blijken, dat in de onder-werpelijke gevallen snelle beslissingen moesten worden genomen, ten­gevolge waarvan het onvermijdelijk werd het budgetrecht van de Volksvertegenwoordiging niet op die wijze in acht te nemen als ook ondergetekende zou wensen. Aangezien de noodzaak tot het nemen van snelle beslissingen in gevallen, waarin het aangewezen blijkt te zijn om door aankoop van een gebouw in een bepaalde huisvesting te voorzien, in verband met de vrijwel overal ter wereld bestaande schaarste aan gebouwen veel­vuldig zal optreden, zodat het vaak practisch onmogelijk is de goed­keuring van de Kamer af te wachten, heeft ondergetekende zich be­raden over de vraag op welke wijze in dit soort zaken met het budget­recht van de Staten-Generaal meer rekening kan worden gehouden zonder dat afbreuk wordt gedaan aan de mate van bewegingsvrijheid, welke bij onderhandelingen over het kopen van huizen nodig is. Ondergetekende meent na overleg met zijn ambtgenoot van Finan­ciën ten deze een oplossing te mogen aanbevelen in deze zin, dat telkenjare op de Buitengewone Dienst II, Kapitaalsuitgaven van de begroting een stelpost voor de aankoop van zodanige panden wordt uitgetrokken. Indien de Kamer ten aanzien van de besteding van het op de Buitengewone Dienst II, Kapitaalsuitgaven beschikbaar gestelde be­drag bepaalde wensen heeft, kunnen deze bij de begrotingsbehande­ling naar voren worden gebracht. In herinnering moge worden ge­bracht, dat ter vermijding van verhuiskosten er naar wordt gestreefd om gaandeweg in alle hoofdsteden, waar Ambassades of Gezant­schappen worden onderhouden, voor de ambtswoning van de Chef de Poste en waar zulks practisch blijkt ook voor de huisvesting van de kanselarij, gebouwen in Staatseigendom te verwerven. Teneinde de Kamer een volledig inzicht in deze materie te ver­schaffen, wordt hiernevens aangeboden een overzicht van het huizen-bezit van het Departement van Buitenlandse Zaken. De niet in dit overzicht genoemde Ambassades en Gezantschappen zijn in huur­huizen ondergebracht. Tenslotte moge nog worden opgemerkt dat bij het uitvoeren van de aankooppolitiek in de eerste plaats getracht wordt voorzieningen te treffen in die hoofdsteden, waar de gelegenheid tot aankoop van een geschikt pand gunstig is, terwijl uiteraard geen aankopen zullen geschieden voor de posten, waar het onzeker is of de Nederlandse Vertegenwoordiging blijvend in een bepaalde omvang zal worden ge­handhaafd. Op het huidige ogenblik bestaan plannen ten aanzien van Buenos-Aires (Ambtswoning Gezant), Parijs (Kanselarij) Ottawa (Kanselarij) en Bonn (Kanselarij). De Minister van Buitenlandse\nZaken,\nSTIKKER.\nDe Commissie van Rapporteurs heeft gemeend met de mededeling van dit antwoord aan de Kamer haar Eindverslag te kunnen sluiten.\nVastgesteld den 12den Juni 1952.\nKOLFF\nWENDELAAR\nWOUDENBERG\nTJEENK WILLINK.\nHandelingen der Staten-Generaal Bijlagen 1951—1952 Eerste Kamer", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000430632/ocr", "Content": "Bijlagen. 279ste vel.\n1113\nTweede Kamer.\nAfkoopbaarst. d. tienden. — Naturalis. v. C. T. de la Chauxen 8anderen. — Concessie spoorweg Samarang-Djokdjokarta.\n(Voorgestelde Amendement; Eindverslag; Koninklijke Boodschap; Ontwerp van Wet.)\nschoon het hier gestelde geval zich wel niet dikwijls zal voordoen, schijnt het toch noodzakelijk, dat, vooral wanneer van aanvulling der militiewet sprake is, daarin worde voorzien; te meer nog daar het bezwaar voor alle natuurlijke zonen, wier moeder nog leeft, schijnt te bestaan. Uit het cenig nrtikel der wot is het jaartal 1861 weggevallen. Aldus vastgesteld, den 13den Maart 1863. GuLJÉ. LYOKT.AMA a NYEIIOI.T. TAS LTNDEX. BKGKAM. VA» FOK F. EST.\n[XXXIV. 9.]\nVOORGESTELD AMENDEMENT in het Ontwerp van Wet tot afkoopbaarstelling der tienden.\nDe ondergeteekende stelt voor, art. 4 te lezen als volgt: » Wanneer het afgekochte regt met hypotheek is bezwaard, wordt de afkoopprijs door den afkooper gestort in de consignatiekas der hoofdplaats van het arrondissement, waarin het met de schuld-pligtigheid belaste goed, of het voornaamste deel daarvan, naar het kadastraal inkomen berekend, gelegen is. Die storting wordt niet aansenomen, tenzij daarbij worde over-gelegd een staat der op het afgekochte regt ingeschreven hypotheken, tot en met den dag aan de storting voorafgaande. Deze staat wordt afgegeven door den bewaarder der hypotheken.\"\nDüMBAR.\nop art. 5 der wet van 1850, ook niet op art. 1, 4°. behoorde te letten en dit te vermelden, opdat het duidelijk zij dat zij vooraf onderzocht heeft, of de aanvrager om naturalisatie al of niet krach-tecs die bepaling reeds Nederlander is. Hiertegen werd evenwel aangemerkt, dat niet de Regering maar de aanvrager dit te on-derzoeken heeft, en dat men toch niet veronderstellen kan dat er tot aanvraag om naturalisatie zal worden overgegaan , tenzij de aanvrager voor zich zelven do overtuiging hebbe, geen Neder-lander te zijn. De algemeeno beschouwingen werden besloten met den wensch, dat er met de aanbieding der wets-ontwerpen van naturalisatie zooveel mogelijk spoed worde gemaakt. Onder de verzoekschriften waarop deze ontwerpen slaan vindt men er een van Junij 1861 en een van April deszelfden jaars Noodelooze vertraging wenschte men vermeden te zien. Bij do ontwerpen onder n°. 12 en 18 werd opgemerkt dat, met afwijking der, naar men meent, tot nog toe gevolgde gewoonte, noch het beroep, noch vermelding dat de aanvrager zonder beroep is, voorkomt; bij het ontwerp onder n° 12 bovendien gevraagd, of in de Vereenigde Staten niet dezelfde bepalingen als in Engeland be-staan, en of de Regering eenïge nadere verklaring hieromtrent zou willen geven. Aldus als Eindverslag vastgesteld den Uden Maart 1863.\nMEVSOXIDES. BLOM. VAX LOGHEM. COOL. HEYDENRIJCK.\n(LXXII. 20.]\nEINDVERSLAG der Commissie van Rapporteurs voor de Ontwerpen van Wet tot naturalisatie nan C. T. de la Chaux en acht anderen; uitgebragt in de zitting van den 12den Maart 1863.\nBij het onderzoek dezer wets-ontwerpen in de afdeelingen werd op nieuw de vraag besproken , of de uitsluiting der Engelschen van naturalisatie in ons land op den duur aangaat, en overeen te brengen is met de voorschriften der wet van 28 Julij 1850 (Staatsblad n\". 44). Onderscheidene leden hebben dit op nieuw ontkend op de gronden vroeger omtrent die vraag zoo in de ver-slagen der Kamer als by de openbare beraadslagingen ontwik-keld. De Regering snijdt, duor weigering van de aanbieding van wets-ontwerpen ten behoeve van Engelsche aanvragers, de be-slissing der Kamer in deze quaestie eenvoudig af. Op dit laatste werd evenwel geantwoord , dat men toch moeijelijk van de Rege-ring het aanbieden van wets-ontwerpen kan vergen, die tegen hare overtuiging aandruischen. Van eene andere zijde werd bij deze gelegenheid evenzeer op n;euw de meening geuit, dat de wet van 1850, zoo al niet onbillijk, dan toch niet vrij van hardheid is voor de personen in onze koloniën geboren uit niet-Nederlandscho ouders , aldaar gevestigd. Immers volgens art. 5 van het Burgerlijk Wetboek zijn de'.e per-sonen Nederlanders, en vóór de wet van 1850 werden zij dan ook steeds als zoodanig aangemerkt. Er ligt dus in deze wet ook eene terugwerkende kracht, welke aan verscheidene leden onbillijk voor-komt. Ook om de moeyelijkheden. het tijdverlies enz. , mot de aanvrage om naturalisatie voor gemelde personen verbonden, zou men hen van deze verpligting vrygestcld wenschen te zien. Eenige leden wilden daarom de wet van 1850 in dien zin gewijzigd hebben. Aan deze opmerking knoopte zich eenigermate de vraag, of de Regering, bij naturalisering van koloniale ingezetenen, behalve\n[XCII. 1.|\nKONINKLIJKE BOODSCHAP, ingekomen in de zitting van den 2lsten Maart 1863.\nMIJNE HEEKKX\nWij bieden U hierbij ter overweging aan een ontwerp van wet tot bekrachtiging van eenige artikelen der concessie tot aanleg en exploitatie v«n eonen spoorweg van Samarang, over Soera-karta naar Djokdjokarta. De toelichtende memorie, die, van bijlagen voorzien, bij dat wets-ontwerp is gevoegd, bevat de gronden, waarop het rust. En hier' 3de, Mijne Heeren! bevelen Wij U in Godes heilige bescherming. 's Gravenhage, den 21sten Maart 1863.\nWILLEM. [XCII-2.]\nONTWERP VAN WET tot concessie tot het aanleggen en exploiteren van eenen spoorweg van Samarang, over Soera-karta, naar Djokdjokarta.\nWIJ WILLEM III, ESZ.\nAlzoo Wy in overweging genomen hebben dat van de voor-waarden , waarop laatstelijk krachtens Ons besluit van 10 Maart 1863, n°. 1, concessie is verleend voor den aanleg en exploitatie van eenen spoorweg van Samarang, over Soerakarta. naar L)jokdjo-karta, de artikelen 11, 14, 58, 70, 71, 73, 74, 75, 76, 77, 78, 90 en 95 door de wet behooren te worden bekrachtigd, Zoo is het, dat Wy , den Raad van State gehoord en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gely'k Wij goedvinden en verstaan bij deze:\nEenig artikel. De artikelen 11, 14, 58, 70, 71, 73, 74, 75, 76, 77, 78, 90 en 95 van de voorwaarden der genoemde concessie, zoo als die onder dagteeening van den 12den Maart 1863 door Onze Ministers van Koloniën en van Finantien is verleend, worden bekrachtigd. Lasten en bevelen, enz.\nBIJB1AD VAN DB NEDERI.ANDSCHE STAATS-COURANT. 1862\n1863.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000186879/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nZitting 1977\n13 971\nNadere wijziging van de Wet op de Geneesmiddelenvoorziening (Stb. 1958,408) (regeling nopens de aflevering van geneesmiddelen en detail door anderen dan apothekers en apotheekhoudende geneeskundigen)\nNr. 10\nAMENDEMENT VAN DE LEDEN G. M. P. CORNELISSEN EN VAN MUIDEN Ontvangen 25 augustus 1977 De vroegere stukken zijn gedrukt in de zittingen 1975-1976 en\nDe ondergetekenden stellen het volgende amendement voor: 1976-1977\nIn artikel I, onderdeel B, wordt in artikel 2f, tweede lid, onderdeel c, na de woorden «daarvoor in aanmerking komen» ingevoegd:, zulks na overleg met burgemeester en wethouders van die gemeente.\nG. M. P. Cornelissen Van Muiden\nTweede Kamer, zitting 1977,13 971, nr. 10", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000074139/ocr", "Content": "Vel 6\n13\nTweede\nKamer\nAANHANGSEL TOT HET VEESLAG VAN DE HANDELINGEN DER TWEEDE KAMER. Vragen, door de leden der Kamer gedaan overeenkomstig art. 116 van het Reglement van Orde, en de daarop door de Regeering gegeven antwoorden.\nSchriftelijk beantwoorde vragen\n10. VRAGEN van den heer Ie Poole omtrent wijzi­ging van artikel 878 van het Burgerlijk Wetboek. (Ingezonden 11 December 1945.)\nAcht de Minister het niet op billijkheidsgronden noodzakelijk, dat art. 878 van het Burgerlijk Wetboek in dien zin wordt gewijzigd, dat de bepaling van dit artikel ook toepassing vinde in die gevallen, dat zich in Duitsche gevangenschap bevindende personen, van welke de eene tot des anderen erfenis geroepen is, in gevangenschap zijn omgekomen?\nANTWOORD van den heer Kolfschoten, Minister van Jus­titie. (Ingezonden 28 December 1945.)\nWettelijke regelingen zijn in voorbereiding ter oplossing van de burgerrechtelijke quaesties, welke voortspruiten uit de ver­missing van talrijke landgenooten, met name in Duitscbland. Hierbij wordt ook aandacht geschonken aan de vraag of met het oog op de erfopvolging nadere voorziening noodig is.\n11. VRAGEN van den heer Suurhoff betreffende het vallen buiten de Sociale verzekeringswetten van arbeiders, die de van Regeeringswege toegestane verhooging van geldloonen ontvangen. (Ingezonden 13 December 1945.)\n1. Is het den Minister bekend, dat door de van Regeerings­wege toegestane stijging der geldloonen (welke ten gevolge van de prijsstijging geen welstandsvermeerdering beteekent) tal­rijke\nverzekerden krachtens Ziektewet, Ziekenfondsenbesluit en Invaliditeitswet thans niet meer verzekerd zijn, doordat hun loon de, in art. 1, sub c, van de Ziektewet, de daarmede over­eenstemmende bepaling van het Ziekenfondsenbesluit en art. 55, sub 4, der Invaliditeitswet gestelde, loongrens overschrijdt?\n2. Is de Minister bereid een herziening van de desbetref­fende wetsbepalingen te bevorderen, opdat deze verzekerden wederom onder de verplichte ziekengeld­, ziekenfonds­en\ninva­liditeitsverzekering zullen vallen, gelijk door de Stichting van den Arbeid reeds werd geadviseerd?\n3. Is de Minister voorts bereid in de Ongevallenwetten zoo­danige wijzigingen voor te stellen als noodig zijn om de maxi­male uitkeeringen in overeenstemming te brengen met het ge­stegen geldloonpeil?\nANTWOORD van den heer Drees, Minister van Sociale Zaken. (Ingezonden 2 Januari 1946.)\n1. Het antwoord op de eerste vraag luidt bevestigend.\n2 en 3. Ten einde te voorkomen, dat ten gevolge van de ver­hooging der loonen arbeiders, voor wie de sociale verzekering bedoeld is, buiten de toepassing der sociale verzekeringswetten zouden komen te vallen, worden wetswijzigingen voorbereid om de loongrenzen, in de verschillende wetten gesteld, aan te passen aan de verhoogde loonen. Ook zullen voorstellen gedaan worden tot wijziging van de Ongevallenwetten om de maximale uitkeeringen in overeenstemming te brengen met de gestegen loonen. Of ook de inkomensgrens ingevolge het Ziekenfondsenbesluit een verhooging zal moeten ondergaan, vormt nog een punt van overweging.\nHandelingen der voorloopige Staten-Generaal. 1945—1946. II. Aanhangsel.", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000286003/ocr", "Content": "ZITTING 1952—1953 — 2882\nVerlenging werkingsduur van de tijdelijke, nadere voor-zieningen ten aanzien van officieren en reserve-officieren der Koninklijke\nlandmacht\nNOTA NAAR AANLEIDING VAN HET VERSLAG (Ingezonden 9 Februari 1953)\nNo. 5\nDe ondergetekende betreurt het late tijdstip van indienen van het onderhavige wetsontwerp, doch hij wijst de gedachte, dat ten deze een bij hem aanwezig gebrek aan deferentie jegens beide Kamers der Staten-Generaal in het geding zou zijn, ten stelligste af. Aanvankelijk heeft het nl. geenszins in de bedoeling van ondergetekende gelegen te bevorderen, dat de wcrkings-duur van de wetten van 8 April 1948, Stb. I 142, en van 22 December 1949, Stb. J 583, andermaal werd verlengd. Er is integendeel naar gestreefd om tijdig te komen tot definitieve regeling van de in genoemde wetten neergelegde materie en tot indiening van desbetreffende wetsontwerpen bij de Volksver-tcgenwoordiging. Dat de ondergetekende hierin niet is kunnen slagen, is een gevolg van de omstandigheid, dat de opbouw van de landmacht, hoewel stelselmatig voortschrijdende, niet in een zodanig tempo heeft kunnen geschieden — mede onder invloed van de internationale verplichtingen, welke ons land op zich heeft genomen en overweegt alsnog op zich te nemen —, dat het mogelijk was het te voeren personeelsbeleid binnen het oorspronkelijk gedachte tijdsbestek definitief vast te stellen en in wetsvorm te verankeren. De opneming in het bevorde-ringsschema van de officieren van het voormalige K.N.I.L., die zijn overgegaan naar de Koninklijke landmacht, vormt ten deze geen remmende factor. Bepaaldelijk is voorts de ver-onderstelling ongewettigd, dat de ondergetekende met meerge-noemde definitieve regelingen zou willen wachten tot het Verdrag inzake de Europese Defensie Gemeenschap zal zijn geratificeerd. Niet eerder dan nadat vaststond, dat in het jaar 1952 geen wetsontwerpen met betrekking tot de vervanging van de Bevor-deringswet voor de landmacht 1902 en van de wet voor het reserve-personeel der landmacht 1905 door andere wetten aan de Staten-Generaal zouden kunnen worden aangeboden, heeft de ondergetekende het thans aanhangige wetsontwerp doen voorbereiden, aangezien het noodzakelijk is, dat de Regering voorlopig de vrijheid van handelen, o.m. met betrekking tot de bevordering van officieren, welke haar bij de wetten van 8 April 1948. Stb. I 142, en van 22 December 1949. Stb. J 583, is verleend, behoudt. Indien een wet naar het thans voorliggende ontwerp zou tot stand komen, zal zulks geenszins met zich medebrengen, dat niet naarstig aan de definitieve regelingen zal worden gearbeid. De desbetreffende wetsontwerpen zijn thans vrijwel gereed voor behandeling in de Ministerraad en de desbetreffende commissie voor georganiseerd overleg en zullen te zijner tijd op een zo-danig tijdstip aan de Staten-Generaal worden aangeboden, dat zij door de Kamers zonder overhaasting zullen kunnen worden behandeld. Deze overweging lag ook ten grondslag aan de in de eerste alinea van het Verslag gewraakte zinsnede. De ondergetekende is tenslotte van mening, dat in de eerste alinea van de Memorie van Toelichting terecht de datum van 1 Januari 1953 is vermeld, aangezien de werkingsduur van de wetten van 8 April 1948, Stb. I 142, en van 22 December 1949, Stb. J 583, bij de wet van 21 December 1951. Stb. 581, tot die datum werd verlengd.\nDe Minister van Oorlog, C. STAF.\nI 2882 5", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000296682/ocr", "Content": "Bijlagen.\n54.\n1.\nTweede Kamer,\ni\nNadere voorschriften ten aanzien van do uitoefening' der geneeskunst.\n«\nii il...\ni i... . ,\n54. 1.\nMEMORIE VAN ANTWOORD.\n(Ingezonden 15 Februari 1927.)\n(De vroegere stukken zijn gedrukt onder n°. 290 der Zitting 1924—1925 en n°. 65 der Zitting 1925—1926.)\nAlgemeene beschouwingen.\nDe kennisneming van het Voorloopig Verslag en de nadere overweging van het wetsontwerp heeft, zooals hieronder zal blijken, geleid tot een wijziging, nl. inschakeling van de rechter-lijke macht, die de medewerking van den Minister van Justitie aan de verdere behandeling van dit ontwerp noodig maakt; deze Memorie draagt daarom diens mede-onderteekening.\nDe ondergeteekenden hebben in het Voorloopig Verslag met voldoening gezien, dat tegenover het gevoelen van één lid der Commissie, dat tegen het wetsontwerp ernstige bezwaren had, staat het gevoelen van de overige leden der Commissie, die zich met het ontwerp konden vereenigen. Het komt hun voor, dat in de opmerkingen, die gericht zijn tegen het ontwerp, enkele misvattingen zijn aan te wijzen, die ten deele oorzaak kunnen zijn geweest van de aangevoerde bezwaren. Zij wijzen daarom op het volgende. De qualificatie „overdreven\" met betrekking tot de beschou-wingen in de Memorie van Toelichting wordt schijnbaar ge-staafd met een verwijzing naar den passus in de toelichting, waarin het ambt van den geneesheer in wezen een ,,nobile officium\" wordt genoemd; het „ambt\" der tandartsen en vroed-vrouwen zou, wanneer de juiste verhoudingen in het oog worden gehouden, niet tot een „nobile officium\" verheven kunnen worden. In de Memorie van Toelichting staat: „Het ambt van den medicus is in wezen, gelijk dat van den advocaat, een „nobile officium\".\" Onder „medicus\" wordt naar onveranderlijk spraak-gebruik alleen verstaan de geneesheer. Uit hetgeen in de toe-lichting op bladz 3 al. 3 en onder art. 2 is geschreven, blijkt, dat de juiste verhoudingen wel in het oog zijn gehouden. De ondergeteekenden hebben het betoog van de overbodigheid van het wetsontwerp ernstig overwogen en getoetst aan hetgeen is geschreven in de Memorie van Toelichting en aan hetgeen hun bekend was en is geworden. Hun conclusie is, dat er reden is voor de vraag, of in de bezwaren tegen het ontwerp recht wordt gedaan aan den grondslag, die in de Memorie van Toe-lichting voor dit ontwerp is gelegd en waarvan zij de kern zien in den volgenden passus (voorkomende op bladz. 2 al. 1 van dat stuk), waarmede zij zich ten volle kunnen vereenigen. „Hier toeh zijn gewichtige belangen van de samenleving in het geding; immers haar physieke en moreele kracht lijdt ernstig schade, indien de medische stand niet staat op de hoogte van zijn taak. De invloed van den medischen stand in de samenleving, zoowel individueel als sociaal, is zóó groot en zóó tastbaar, dat het overbodig mag worden geacht dien nader aan te toonen.\" Zij vatten het ontwerp zóó op, en meenen daarmede den geest van de toelichting juist weer te geven, dat beroepsbelangen van den medischen stand, eng of ruim genomen, liggen buiten het ter-rein van den wetgever, maar dat handhaving van een zeker moreel en intellectueel peil van den medischen stand een alge-meen belang, immers een moreel en hygiënisch belang van de samenleving is, waarvoor de wetgever kan hebben te waken.\nHandelingen der Staten-Generaal. Bijlagen. 1926—1927.\nZien de ondergeteekenden goed, dan bestaat ten deze geen principieel verschil tussehen het eene lid, dat ernstige beswaren tegen het wetsontwerp opperde en hen. Na de principieele vraag blijft dan de feitelijke vraag, of de toestand, zooals die thans is, voldoenden grond oplevert voor ingrijpen van den wetgever. Het feit dat de vier andere leden der commissie het wets-ontwerp aanvaarden, dat één lid het zelfs zeer gewenscht acht, zegt veel. Bovendien valt te wijzen op de adhaesie, die het Hoofdbestuur van de Ned. Maatschappij tot Bevordering der Geneeskunst betuigde. Dit college, bij uitstek bekend met de werking van de tuchtorganisatie van zijn vereeniging, is dus van gevoelen, dat, zooals ook in de Memorie van Toelichting is betoogd, haar werk niet toereikend is, niet waar het gaat om beroepsbelangen, maar waar het algemeen belang in het geding is. Zou de Staat verstandig doen, het oor te sluiten voor deze stemmen uit de medische wereld, die getuigen van een behoefte aan steun van den wetgever? Vooral, nu zich het ver-schijnsel voordoet, waarop in de Memorie van Toelichting terecht is gewezen op bladz. 2 al. 1: „dat reeds jaren lang onze universiteiten een toenemend aantal medici afleveren, voor wie de strijd om het bestaan al zwaarder wordt\". Toenemende strijd om het bestaan heeft doorgaans niet de strekking, het ethisch peil te verhoogen. De ondergeteekenden meenen, dat het Hoofd-bestuur van de Maatschappij tot Bevordering der Geneeskunst door zijn adhaesie aan het wetsontwerp een stem deed hooren, die voor den regeerder, die goed wil verstaan, een ernstige waar-schuwing beteekent. De ondergeteekenden scharen zich dus, wat de waardeering van wettelijk ingrijpen betreft, aan de zijde van de vier andere leden der commissie; zij achten de grootere kracht van een wet-telijke regeling ter gedeeltelijke vervanging van de bestaande zwakkere, die uit particulier initiatief geboren werd, noodzake-lijk. Zij koesteren evenwel de verwachting, dat bij nadere over-weging van het hierboven aangevoerde, het absolute oordeel, dat het ontwerp overbodig is, zal worden herzien. De normen, waarnaar de artikelen 1—-3 zullen worden toege-past, zullen worden gesteld door hen, die tot oordeelen geroepen zijn. Die taak zal menigmaal niet gemakkelijk zijn, maar de onder-geteekenden meenen, dat de besten uit den medischen stand, zoo zij daartoe geroepen worden, haar uitnemend zullen ver-vullen. Een argument tegen het wetsontwerp kan aan de zwaarte van de taak niet ontleend worden. Voor de beoordeeling van onkunde zal in geen geval een nieuw examen, of iets, dat daarop gelijkt, moeten worden afgenomen of bewijs, dat de vakliteratuur is bijgehouden, gevorderd kunnen worden. Alleen uit de praktijk zal de onkunde mogen blijken. Vooral in dit opzicht kan het stellen van een norm met vertrouwen worden overgelaten aan de hoogst staanden onder de medici, die de grenzen voor de niet-toelaatbare onkunde zullen weten te bepalen. De ondergetee-kenden zijn met het ééne lid van oordeel, dat voor de praktijk van i.\\vn medicus ervaring van meer belang is dan geleerdheid, maar meenen toch ook dat, zonder een ruime mate van kennis en doorzicht het niet zonder gevaar is, als ervaring eenige basis van handelen wordt. Waarom dit lid van oordeel is, dat het ontwerp, eenmaal wet geworden, geen beteekenis zal hebben tegenover medici, die van hun diploma gebruik maken om de onbevoegdheid van kwakzalvers te dekken, is den ondergeteekenden niet duidelijk. Zij zouden meenen, dat zij, die dat doen, althans onder bepaalde omstandigheden zullen zijn binnen het bereik van dit artikel. De tuchtregeling voor advocaten en notarissen kan in zoover dienen voor vergelijking, als zij personen geldt, die ook in een vrij beroep werkzaam zijn en als de tucht wordt geoefend door beroepsgenooten. Nadere overweging van het ontwerp heeft de ondergeteekenden geleid tot de slotsom, dat de overeenkomst tussehen het bestaande en hetgeen wordt voorgesteld moet wor-den uitgebreid, en dat telkens, wanneer het gaat om diep in-grijpende maatregelen als oplegging van boete, schorsing en ontzegging van de bevoegdheid de praktijk uit te oefenen, het", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000032054/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 1990-1991\n21 846\nWijziging van de tarieven van de bestemmingsheffingen Wet algemene bepalingen milieuhygiëne en van de tijdelijke toeslag op de accijns van gelode lichte olie (Tarievenwet brandstofheffingen milieu 1991)\nNr. 1\nKONINKLIJKE BOODSCHAP\nAan de Tweede Kamer der Staten-Generaal\nWij bieden U hiernevens ter overweging aan een voorstel van wet houdende wijziging van de tarieven van de bestemmingsheffingen Wet algemene bepalingen milieuhygiëne en van de tijdelijke toeslag op de accijns van gelode lichte olie (Tarievenwet brandstofheffingen milieu 1991). De toelichtende memorie (en bijlagen) die het wetsvoorstel vergezelt, bevat de gronden waarop het rust. En hiermede bevelen Wij U in Godes heilige bescherming.\n's-Gravenhage, 12 oktober 1990\nBeatrix\nNr. 2\nVOORSTEL VAN WET\nWij Beatrix, bij de gratie Gods, Koningin der Nederlanden, Prinses van Oranje-Nassau, enz. enz. enz.\nAllen, die deze zullen zien of horen lezen, saluut! doen te weten: Alzo Wij in overweging genomen hebben, dat het wenselijk is de tarieven van de bestemmingsheffingen in de Wet algemene bepalingen milieuhygiëne (Stb. 1988, 133) en het tarief van de tijdelijke toeslag op de accijns van gelode lichte olie in de Wet tijdelijke toeslag op de accijns van gelode lichte olie (Stb. 1989, 187) te verhogen; Zo is het, dat Wij, de Raad van State gehoord, en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nARTIKEL I\nS-EG S-MN S-VV\nDe Wet algemene bepalingen milieuhygiëne (Stb. 1988, 133) wordt gewijzigd als volgt.\n015132F ISSN 0921 7371 SDU uitgeverij 's Gravenhage 1990\nTweede Kamer, vergaderjaar 1990-1991, 21 846, nrs. 1-2", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000278936/ocr", "Content": "EINDVERSLAGEN DER COMMISSIES VAN RAPPORTEURS\nomtrent de ontwerpen van wet nos 3460, 3495, 3507, 3552, 3563, 3586, 3700,\n(Hoofdstukken I, Vu A1, VIIA2, XIV, Wet op de Middelen), 3700D, 37001,\n3708, 3710, 3711, 3712, 3756, 3760, 3774, 3778, 3779, 3834, 3839, 3861,\n3890, 3896, 3905, 3918, 3919, 3932, 3935, 3946, 3949, 3956, 3993, 4002,\nTegen deze ontwerpen van wet bestond geen bezwaar.\nDeel I. Handelingen der Staten-Generaal Bijlagen 1954—1955 Eerste Kamer", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000161923/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nZitting 1980-1981\nRijksbegroting voor het jaar 1981\n16400\nHoofdstuk V Departement van Buitenlandse Zaken\nNr.76\nGEWIJZIGDE MOTIE VAN HET LID BRINKHORST CS., TER VERVANGING VAN DIE, GEDRUKT ONDER NR. 70 Voorgesteld 10 februari 1981\nDe Kamer,\ngehoord de beraadslaging;\nverontrust over het toenemende financieringstekort op de begroting van Buitenlandse Zaken;\nvan mening, dat hierdoor de mogelijkheid tot het voeren van een actief buitenlands beleid wordt aangetast;\noverwegende, dat een structurele verhoging noodzakelijk is om de ernstig-ste knelpunten op te heffen;\nverzoekt de Regering, bij het opstellen van de begroting voor het jaar 1982 met het bovenstaande rekening te houden,\nen gaat over tot de orde van de dag.\nBrinkhorst Van der Stoel Mommersteeg\nTweede Kamerzitting 1980-1981,16400 hoofdstuk V, nr. 76", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000412180/ocr", "Content": "186\n21STE ZITTING — 80 MAART.\nhebben ovon als do beambten van politie vrijon toegang tot den spoorweg on tot do daartoe bohooronde gronden en gebouwen dio tot gebruik van roizigors bestemd zyn. Onze Minister van Binnenlandsche Zaken kan vrijen toegang tot den spoorweg en tot de daartoe bohooronde werken on gebouwen vorlocnen aan Hijksbeanibtcn on aan lcdon en beambton van openbare besturen , voor de uitoefe­ning hunner betrekking. Hot tweede lid van art. 11 is op die vorgunningon toe-pa3selijk.\nArt. 73.\n'lot het opsporen dor overtredingen van deze wet, van een krachtens art. 27 uitgevaardigden algemeenen maat­regel van bestuur, van hot in art. 5 bedoeld reglement en van do aldaar on in art. 32 bedoeldo regeling zijn, be­halve do bij art. 11 van hot Wetboek van Strafvordering aangewezen ambtenaren, de personen tot uitoefening van het toozigt op de spoorwegdiensten door Ons aangewozen, \\ bevoegd. Ook zijn daartoe bovoogd de boëedigdo beambten en be­dienden van don spoorweg over do geheele uitgestrektheid van den weg, waarop zij dienst doen , on biuuon den kring vau honderd metor aan beide zijden van dien weg. Art. 437 van het Wetboek van Strafvordering is too-passelyk op do processen-verbaal, door hen opgemaakt.\nArt. 73.\nDe wet van 21 AugU3tus 185'J (Staatsblad u°. 98) wordt ingetrokken.\nArt. 74.\nDeze wet troodt in werking op oen door Ons te bepalen tijdstip. Lasten on bevelen , dat deze in het Staatsblad zal worden geplaatst, en dat alle ministeriele departementen, autori­teiten, eollegien on ambtenaren , wien zulks aangaat, uan de naauwkeurige uitvoering de hand zullen houden.\nGegeven\nDe Minister van Binnenlandsche Zaken,\nDe Minister van Justitie,\nAANWIJZING EKNER VERANDERING in het gewijzigd ontwerp van wet tot regeling der alge-inecne voorwaarden, op welke, ten aanzien van de uitlevering van vreemdelingen, verdragen met vreemde Mogendheden kunnen worden gesloten, bij de beraadslaging over dat ontwerp in de Tweede Kamer der Staten-Generaal.\nArt. 3©.\nIn den vierden regel tusschen de woorden «grondgebied \" on ■> worde\" zyn ingevoegd do woorden: » ouder medege-loide van Nederlandscho beambton\".\nGEWIJZIGD ONTWERP VAN WET tot inkoop en amortisatie van rentegcvendc schuld.\nWIJ WILLEM III, hij de gratie Gods, Koning der Nederlanden, Prins van Oranje-Nassuu, Groot-Herlog van Luxemburg, enz., enz., enz.\nAANWIJZING VAN-VERANDERINGEN in het gewijzigd ontwerp van wet tot verhooging van\nhoofdstuk V der Staatsbegrooting voor het dienst­jaar 1874 (vergoeding aan de Ainsterdamsche Kanaalmaatschappij).\nUit don considerans van het ontwerp zijn vervallen de woorden ;> vastgesteld bij de wetten van 18 Januarij en 4 Julij 1874 (Staatsbladen n\\ 8 en 83)\", terwijl art. 2 is gewijzigd als volgt :\n)> Ten gevolge van voormelde verhooging wordt het totaal dor Vide afdeeling, alsmedo het eindcijfer van hoofdstuk V dor begrooting van Staatsuitgaven voor de dienst van 1874, vermeerderd met vier honderd acht en veertig duizend gulden (f 448 000). \"\nAllen, die deze zullen zion of hooren lezen, salut! doen te weten :\nAlzoo Wij in overweging genomen hebben , dat de voor-loopig bekende uitkomsten van het beheer der begrootiugen van Nederlandsch Indie over de diensten van 1871 en 1S72, veroorloven middelen beschikbaar te stellen om aanvankelijk en volgens de bepalingen bedoeld bij art. 3 der wet vau den 3den Junij 1858 (Staatsblad n°. 33) tot inkoop en amortisatie van schuld te worden besteed;\nZoo is het, dat Wij , den Raad van State gehoord en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk Wij goedvinden en verstaan bij deze:\nArt. 1.\nIn art. 13 (11de afdeeling) van het Vilde hoofdstuk A der begrooting van Staatsuitgaven voor het dienstjaar 1875 (Amortisatie en aflossing van rentegevende nationale schuld, daaronder begrepen den afkoop van tot het domeinbeheer be-hoorende renten , vaste lasten en uitkeering f n) worden achter het woord: uitkeeringen gevoegd de woorden : n en aflossing van de geldleening ten behoeve van het Amsterdamsche Entre­potdok. \" Het artikel wordt verhoogd met tien millioen gulden (f 10 000 000) en alzoo gebragt op f 10 574 000, en het geheele hoofdstuk op zeven en dertig millioen honderd drie en zestig duizend drie honderd vijftig gulden zes en vijftig cents (f37 163 350.56).\nArt. 3.\nArt. 1 der wet houdende aanwijzing vau de middelen tot goedmaking van de uitgaven, begrepen in de Staats-bogrooting voor het dienstjaar 1875, wordt aangevuld met den volgenden post: »15°. een bedrag van tien millioen gulden, uit het nader bij de wet vast te stellen batig slot der algemeene reke­ning wegens de ontvangsten en uitgaven van Nederlandsch Indie over do dienst 1871, en, voor zooveel noodig, uit gelijk batig slot over de dienst 1872.\"", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000402990/ocr", "Content": "[*. VIII. 10.] GROOTBOEK DER GEWONE PENSIOENEN.\nSTAAT, aanwijzende liet bedrag der pensioenen, ressorterende onder liet Departement van Oorlog,\nna aftrek der vermindering en na bijvoeging der vermeerdering, welke beeft plaats gehad, voor\nzooveel bekend, sedert de vroegere opgave, op den 30sten Junij 1880.\nBedrag der militaire pensioenen op den 304en Junij 1879\nVerminderd, wegens versterf enz., volgens den hierbij gevoegden staat\nBedrag der militaire weduwen-pensioenen op den 30sten Junij 1879 . .\nVermeerderd\nVerminderd, wegens versterf enz., volgens hierbij gevoegden staat . .\n11192,00 1 428,00\n440,00\n440,00\n260,00\n9 764,00\n180,00\n9944,00\nGROOTBOEK DER GEWONE PENSIOENEN.\nSTAAT der verstorven of uit anderen hoofde vervallen pensioenen, ten laste van het Departement\nvan Oorlog geloopen hebbende, waarvan opgave is bekomen sedert den 30sten Junij 1879.\nVolg-\nNAMEN.\nBedrag van het pensioen.\nUit welken hoofde vervallen. nummer.\nMILITAIRE PENSIOENEN\". Officieren.\n1\nde Bonstetten, A. S. A.\nf\n600,00\nOverleden 15 Mei 1879.\n2\nJeni, J. J.\nVijf militairen beneden den rang van officier.\nMILITAIRE WEDUWEN-PENSIOENEN.\n193,00\n635,00 f\n1428,00\n>\n5 Junij 1879.\nC. van Hogerwoud, weduwe Rippenga,\nE. E. Lehninger, eerder weduwe de Haan, laatst weduwe Oostmeijer,\ni\nf\n60,00\n200,00 f\n260,00", "Source": "Staten-Generaal Digitaal"}
{"URL": "https://zoek.officielebekendmakingen.nl/0000170400/ocr", "Content": "Tweede Kamer der Staten-Generaal\n2\nZitting 1979-1980\nRijksbegroting voor het jaar 1980\n15 800\nHoofdstuk XII Departement van Verkeer en Waterstaat\nBegroting van uitgaven\nNr.32\nAMENDEMENT VAN DE LEDEN ROELS EN VAN THIJN Ontvangen 22 januari 1980\nDe ondergetekenden stellen het volgende amendement voor:\nHet in artikel 225 genoemde bedrag wordt verlaagd met f 2 000000 en ge-bracht op f 10 200000.\nToelichting Dit amendement wordt ingediend om de volgende redenen: a. de gedachten over de toekomstige waterhuishouding van Nederland zijn sinds het principebesluit tot uitvoering van de zogenaamde minimaal noodzakelijke waterhuishoudkundige voorzieningen belangrijk gewijzigd; b. de rapportage van de PAWN-studie zal binnen niet al te lange tijd ge-reed zijn; c. het lijkt wenselijk, alvorens een ingrijpende maatregel als de aanleg van de Tweede Oostvaardersdijk te effectueren, de toegezegde nieuwe Nota Waterhuishouding af te wachten; d. het lijkt ons beter eerst kosten-batenanalyses op te stellen, die ons de gegevens kunnen verschaffen, die nodig zijn om te kunnen beoordelen of de voor Flevoland vereiste veiligheid wellicht op goedkopere en betere wijze kan worden bereikt; e. het is verstandiger eerst na te gaan of de te verwachten voordelen van de beoogde verlaging van het chloridegehalte in het westelijk IJsselmeer voldoende substantieel zijn in relatie met de benodigde investeringen; f. de aanleg van de dijk heeft nadelige invloeden op de waterkwaliteit in het Umeer, het Gooimeer en het Noordzeekanaal. Bij aanneming van dit amendement dienen de ten gevolge hiervan nood-zakelijke wijzigingen te worden aangebracht.\nRoels Van Thijn\nTweede Kamer, zitting 1979-1980,15 800 hoofdstuk XII, nr. 32", "Source": "Staten-Generaal Digitaal"}
